;SubT『アカツキの碑文』
*SC_waf_000|『アカツキの碑文』
@sub_title img=SC_waf_000
@cm
@mes_e
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2


カムロにミキはソソがれる[l][r]
[r]
[r]
反逆児たる兄妹は[l][r]
[r]
[r]
かみなのごときかしゃのすべ[pc]
*|



@img_bg_trans img=vis__col_000
@fadeinbgm storage=m34 time=5000

白き世界の偏執狂[l][r]
[r]
[r]
虚像の虜囚ウミだして[l][r]
[r]
[r]
ソウセイなされるをみるはたれかと[pc]
*|




イヤシの女王はスクわれて[l][r]
[r]
[r]
フタはトじられアくまでネブる[pc]
*|



姫と王子はいずくにか[l][r]
[r]
[r]
シフクのキカンに兄妹は[l][r]
[r]
[r]
箱庭世界のシハイを愉しむ[pc]
*|




ようこそ激昂　イカリのヒサン[l][r]
[r]
[r]
怨嗟のおとなきすさぶが似合う[l][r]
[r]
[r]
カリばかりなるシコウの遊戯へ[pc]
*|



それが世界の習わし　サダメ[l][r]
[r]
[r]
極めてフツウのコトワリだとさ[pc]
*|




いざやいざいざ　始まりの[l][r]
[r]
[r]
杖を求めてカリビトたちよ[l][r]
[r]
[r]
コウシンシいられしこのカリニワで[pc]
*|




ユウギセンタクを──[l]はじめよう[pc]
*|



@stopbgm storage=m34

[pc]
*|


[pc]
*|


ＩＤ　　　：＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[pc]
*|




パスワード：＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l][r]
　　　　　　＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l]＊[l][pc]
*|




ログイン[pc]
*|




接続中[l]・[l]・[l]・[l]・[l]・[l]・[l]・[l]・[l]・[l]・[pc]
*|




[pc]
*|




@eval exp="sf.SC_waf_000=1"
@jump storage="first_color.ks"


;了[r]
