;SubT『オーマガトキの碑文』
*SC_waf_003|『オーマガトキの碑文』
@sub_title img=SC_waf_003
@cm
@mes_all
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2


百魅の生ずる時なりという[l][r]
[r]
[r]
夜の始まり誰そ彼は[l][r]
[r]
[r]
まどわす言の葉まとわすゆえに[l][r]
[r]
[r]
マにうけるのはゴヨウジン[l][r]
[r]
[r]
つき喰らいなき叫んで冥い[l][r]
[r]
[r]
ゆめゆめおわすれめされるな[pc]
*|



@fadeinbgm storage=m16b time=5000
@img_bg_trans img=vis__col_009


金の王子は虎の子か[l][r]
[r]
[r]
ハレのラクイン　[rub t=み]三[rub t=つき]月の兎[l][r]
[r]
[r]
さにわになえはケットウのスエ[l][r]
[r]
[r]
留まり続ける夜に焦がれる[pc]
*|




白の姫とは一体誰か[l][r]
[r]
[r]
百の頭の女の如き[l][r]
[r]
[r]
秘密を守る兄謀らんや[l][r]
[r]
[r]
ソはなにものぞ　ソはなにものぞ[pc]
*|




銀の王子は銀の歯車[l][r]
[r]
[r]
狂言回しに唆されて[l][r]
[r]
[r]
悔いて喰うものたずさえて[l][r]
[r]
[r]
狂言演じしヤクのもの[pc]
*|




黒の姫とは一体誰か[l][r]
[r]
[r]
２つのイシは光と影[l][r]
[r]
[r]
ツキたるもののカイホウになう[l][r]
[r]
[r]
ムクろワレたるか否かは──[pc]
*|




エン者の遊び　芝居次第さ[pc]
*|




とは言え箱庭舞台はフテイ[l][r]
[r]
[r]
七人衆やヒルノコや[l][r]
[r]
[r]
他にも[rub t=こう]洽[rub t=はく]博よりつどう[l][r]
[r]
[r]
アザナえるものアリシとか[pc]
*|




日の出はいまださきのこと[l][r]
[r]
[r]
ツクモノ[rub t=シシャ]尸の図に載るや[l][r]
[r]
[r]
禍クレるサトい狗のコエがし[l][r]
[r]
[r]
ホウセンの　おとのよきかなきぬずれの──[pc]
*|




[pc]
*|


[pc]
*|


──黒雲の最オーよりくるマガんのさして[l][r]
[r]
[r]
斎場すなわちこの箱庭の[l][r]
[r]
[r]
蓋をあけよとあけまいと[l][r]
[r]
[r]
そは[rub t=か]彼に用意されしコタエ[pc]
*|




ソウセイのおきたあのトキ初めから[l][r]
[r]
[r]
あのヒからのクイ　継ぐ苗に[l][r]
[r]
[r]
悔いて喰うのか喰われるのか[l][r]
[r]
[r]
螺旋をえがき穿たれる杭──[pc]
*|




[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


アップデートデータ確認中[l]・[l]・[l]・[l]・[l]・[l]・[l]・[l]・[l]・[l]・[pc]
*|




;了[r]

@eval exp="sf.SC_waf_003=1"
@jump storage="first_color.ks"


