;SubT『金と銀の王子、白と黒の姫』
*SC_waf_004|『金と銀の王子、白と黒の姫』
@sub_title img=SC_waf_004
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2

──[l]面白い事がない。[pc]
*|



@img_bg_trans img=vis__col_024
@playbgm storage=alf_m38

毎日だるくてしんどい。[pc]
*|




勉強ったって、[r]
公立の高校受験程度ならはっきり言って余裕だし。[l][r]
そもそもまだ中２でそこまで考える程優等生じゃないっての。[l][r]
ま、実際ンとこ、[r]
今は教科書の予習復習だけで何とかなってるし、[r]
問題ないでしょ。[l][r]
参考書とか買った事無いしあたし。[l][r]
塾も行かされなかったし、[r]
小学校時代は計算練習と漢字書き取りだけしかしてないけど、[r]
オール教科１００点なんて普通だったってゆーか、[l][r]
教科書読めば基礎は分かる訳で。[l][r]
基礎が分かってれば応用なんてケースバイケース？[l][r]
暗記なんて何度も読めば好いわけだし、[r]
マンガでもゲームでも、キャラ名ワザ名覚えるのは何度も[r]
視たり読んだりプレイしてるからで、[l][r]
ま、実際ンとこ、[l][r]
あたしは休み時間にフツーに全教科の教科書読み込んでたけど、[r]
それってフツーにマンガとか小説読書してんのと全然変わんない[r]
よね。[l][r]
って、[r]
あたしは思ってたけど、[r]
他の人ってそうでもないって知った。[pc]
*|




小説とかはしょうがないかもだけど、[r]
マンガですら一回しか読んでなくて、[r]
中身全然覚えてないでやんの。[pc]
*|




伏線とか全然分かってなくッて、[r]
会話全然噛み合わないってこと結構あった。[pc]
*|




同人の世界に手を染めてみると、[r]
そっちは寧ろ如何に広範囲……[l]ジャンルも時代も込みで、の、[l][r]
ネタを知ってるかってゆー、記憶と応用の世界っての？[l][r]
とにかく、[l][r]
活字はおろかマンガも覚えられない、[r]
娯楽ですら一回済んだらハイオシマイって奴等とは正反対って[r]
感じで、[l][r]
そういう意味で、何かあたしはこっち側の人間なのかなー、[l][r]
って思ったりもしてる。[pc]
*|




ただ、[r]
実際ンとこ、[l][r]
入ってみたらそうでもないというのも分かった。[pc]
*|




思った程に多様性は無くて、[r]
好きなモノをそれぞれが創ってるっていうよりは、[r]
メジャーと呼ばれる作品とそれに追従する流れってのが[r]
大きくあって、[r]
猫も杓子も大体同じものを追っかけてるてゆーの？[l][r]
作品を深く読み込んでるっていうよりは、[r]
グッズやなんやを如何に持ってるかって傾向が強いてゆーか、[r]
それはそれでコレクターとしては全然良いんだけど、[r]
何て言うのかなあ、[l][r]
[rub t=め]愛で方が、[r]
『愛玩』ってゆーの？[l][r]
こう、[l][r]
ペットを可愛がりの甘やかしでぜんっぜん躾けないで、[r]
『淋しい自分への慰みモノ』として、[r]
ただただ無批判に愛でる、[l][r]
何だっけ自己愛ってゆーか、対象を愛してるようでその実、[r]
自分の事しか考えてないみたいな？[pc]
*|




淋しさを紛らわすのに何かを可愛がるのは気持ち、[r]
理屈では分かんなくもないけど、[r]
あたしがキライなタイプであることには違いない。[l][r]
特に動物と子供に対するそれは、[r]
少なくとも今ンとこは、全く理解しようとも思わない。[l][r]
いつか自分の子供が出来るなりしたらワカるようになるかも[r]
知れないけど、[l][r]
ま、[r]
実際ンとこ、[l][r]
それこそ中２で考える事じゃないわ。多分だけど。[pc]
*|




とにかく、[l][r]
まー買う方に関しては、[r]
『みんなが好きなものを好きになる』のが好き、とか、[r]
話題についていけないと仲間が居なくなりそうで不安、とか、[r]
色々事情はあるだろうから別にあたしはそういう人達は[r]
キライっていうよりもう、[r]
どうっでもいいんだけど、[pc]
*|




創る側描く側に関しては、[r]
結局テレビだなんだのの大衆迎合と変わんない、[r]
極端に言えば売れるものを、[l][r]
……実際それで売れてるかどうかは別として、[l][r]
なんてゆーの、[r]
自分の好きなモノとは関係無くなっちゃうのはアレよね。[pc]
*|




ただなんてゆーの、[l][r]
それこそ『売れる（と思われる）モノを創るのが好き』って[r]
人も居る訳だし、[r]
広告収入あってナンボの地上波テレビ番組とかは、まー、[r]
好き勝手出来ない部分が大きいだろうけど。[l][r]
良くわかんないけど。[pc]
*|




でもアレよ、[r]
売れる要素はこれだ！[l]とか言って、[l][r]
リサーチでセカイを把握したつもりになっちゃって、[r]
後追いで要素の寄せ集め、[r]
地雷原は『ひとばしら』に任せて自分は安地、[r]
そんなもんで出来上がったモノが売れたら苦労しないと思うよ。[l][r]
世の中ベストセラーだらけになってるハズじゃないん？[l][r]
マーケティングリサーチでどうにかなるんだったら。[l][r]
市場調査と計算でユーザーは釣れると思ってるトコが、[r]
てか、[l]リサーチ！それって頭良くね？[l]って思ってるトコが、[pc]
*|




ぜんっぜんヨめてないつーの？[pc]
*|




世の中は、少なくともヒトのセカイは、[r]
全部が全部、理詰めで何とかなるもんじゃない、[r]
それは、そういうだっさい思考経路はＰの──[pc]
*|




@name_touka2 ;【刀華】[r]
「……は？[l][r]
ピー？[l][r]
何言ってンのあたし？？？」[pc]
*|



@name_no ;　名前欄消去
……。[pc]
*|




ピー？？？[pc]
*|




……ま、[l]いいか。[pc]
*|




何かマンガで、暴力こそ最も強いチカラってあったけど、[l][r]
ま、実際ンとこ、[r]
ヒト以外の生命の殆どが『言葉』を持ってないってのもあって、[r]
そりゃそうよね、とは思うんだあたしも。[l][r]
問答無用てゆーの、[r]
動いたモン勝ちとまで言わずとも、[r]
物理的作用は関係性を容易に変容させうるとか、[r]
ん？[pc]
*|




何か思考が逸れてるっぽくないあたし？[l][r]
さっきのピーの所為か？[l][r]
あーそれも問題よね、[r]
え、あたし、面白い事無さ過ぎて自演し出したのか？[l][r]
前からそーゆー傾向はあったけど最近ちょっと頻度が高まってる[r]
感じの刀華たんよねえ。[pc]
*|




……さて、思い出すか。[pc]
*|




えーと、[l][r]
ま、[r]
実際ンとこ、[l][r]
完全なオリジナルなんか無いだろーし、[r]
ホントに考え無しでプロデュースなり宣伝なりまで度外視、[r]
単なるオナニー商品つくるのも問題アリだけど。[l][r]
てかそういうのは実際ンとこそうそう売れないだろうから、[r]
ジイでも何でも構わないって承知の上かもだけどね。[l][r]
それで売れないって文句言うのはワガママてゆーか、[r]
そこはもうそれなりに対策錬らなきゃダメでしょーけど。[pc]
*|




でもなあ。[l][r]
釈然とはしないなー。[pc]
*|




しないけど、[pc]
*|




現実はどうなのか、あたしはまだとやかく言えないんだろーなあ。[pc]
*|




何にしたってあたし、[r]
実際に社会に出て、本物の市場でのモノ創りってコトは[r]
したことないから、[r]
こーゆーのは中坊の理想論かも知れないしー。[pc]
*|




ゲージュツカの表現活動や慈善事業じゃないんだから、[r]
コストやリスクを負ってモノ創るからには、[r]
マイナス収支なんて避けるに越したことはない。[pc]
*|




ん？[l][r]
あれ、同人活動ってでも商業活動じゃなくない、って話だっけ？[l][r]
なんかわっかんなくなって来たなあ。[l][r]
一回横道逸れたし。[pc]
*|




ま、実際ンとこ、[l][r]
中２なんて、[r]
理想と現実の狭間で迷ったり拗らせたりするお年頃だしー？[pc]
*|




それに多分だけど、[r]
昔も同じ感じだったに違いないんだ。[pc]
*|




情報処理の速度が変わったから、[r]
スパンがより短くなって淘汰も速まったりして、[r]
みんなの動向が分かりやすく視えてるだけで、[r]
きっとずっと前から迎合やらリサーチ主義傾向とかはあったはず。[pc]
*|




だから、[r]
こっち側に来てから事情が変わったんじゃなく、[r]
単にあたしがピンポイントで『それ』を知っただけっぽかった。[pc]
*|




『それ』は、まあ、ちょっと異色てゆーか、[r]
キサ関係のトコもまあ、少数派ではあったけど、[pc]
*|




えーと、そうそう。[pc]
*|



@img_bg_trans img=img_bg_b2


キサの従姉はサークル主催で、えー、名前は、[r]
話を盛るとか大っきくするみたいななんかそーゆー、[l][r]
……『尾ヒレが有る』だっけ？[l]　違うな、[l][r]
ある、ある、アルビオレ……でもない、[pc]
*|




ああ、[l][r]
確か『アルビオン』？[pc]
*|




あたしは直接挨拶とか行ったことないけど、[r]
ブロックは狭いって言ってたなあ。[l][r]
ジャンルは何か、もっと大きな括り、十把一絡げの中の一つとか。[l][r]
固有名詞あるだけマシだって話だけど、[r]
今はそれこそ１タイトルがすンごいスペース占領するとかで、[r]
日程変わったとか変わんないとか、[r]
なんかボヤいてた……っていう話をキサ経由で聞いた事ある。[pc]
*|




ま、実際ンとこ、[l][r]
幾ら趣味っつったって、[r]
本でもＲＯＭでも制作費は当然かかるんだから、[r]
回収出来なきゃ意味なしってゆーか、[r]
意味ないだけならまだしも、お金減っちゃダメじゃん。[l][r]
しかも聞いた話じゃ、売れ残れば在庫のダンボールが……[l][r]
んー、ま、刷った数にもよるだろけど、[r]
家に置くしかない訳で。[l][r]
企業じゃあるまいし普通倉庫もないからねー。[pc]
*|




収支がマイナスになる作品わざわざ創るってのはね、[r]
まっ、慈善事業じゃないんだし、[r]
買ってくれるお客が居たって赤字なるんじゃなあ。[l][r]
『アルビオン』は完全に趣味でやってるらしく、[r]
制作費回収出来れば御の字の数設定らしいけど。[pc]
*|




って訳で、[r]
業界全体の流れとしては分からないでもないし、[r]
あたしだって、単に創作表現して満足、[l]って程には通人じゃない。[pc]
*|




ただ、[l][r]
その現実と理想のバランスがどうにも、[r]
前者の方に露骨に寄ってきてる、って感じが、[r]
なんか引いちゃうっての？[l][r]
もう少しその、[r]
パスタ屋さんだけじゃなくて丼モノの店も行きたいって言うか、[r]
あーでもやっぱお客さん来てこその店舗運営だし、[r]
悩ましいなあもう。[l][r]
客は勝手に『ご主人この店閉めないで！』[l]とか言ってられるけど、[l][r]
そういう客が完璧なライフラインになってくれる訳じゃなし、[r]
それはもうパトロンにでも──[pc]
*|




ん？[l][r]
また逸れてる気がすンだけど……[pc]
*|




少数派が何とか……あ、[l]あー。[pc]
*|




思い出した。[pc]
*|




あたしがこっち側に来たきっかけは、[r]
その、少数派ってゆーか、異端？　のサークル、[pc]
*|




『Brown Black』の本を手にしたから。[pc]
*|




キサに連れてかれて行った店で、[r]
中古同人誌が眼に入った。[l][r]
すっごい気になって、[l][r]
ま、実際ンとこ、[l][r]
値段も全然プレミアじゃなかったから、[r]
速買いしたさねあたしってば。[pc]
*|




眼に狂いはなかった。[l][r]
最近は、[r]
少なくともカラー絵は大体一定水準までは簡単に描けるから、[r]
表紙買いして中身でげんなりって事が多いけど、[r]
これに関しては完全なアタリ、ツボ。[pc]
*|




で、[pc]
*|




死ぬ程マイナージャンルなのに、[r]
昔からの固定客が或る程度の数きっちりいるらしく、[r]
壁になったりもするらしい、[r]
隣のサークルが、[r]
『ここになんで客が来てるの？』[l][r]
『何売ってんの？』[l][r]
って、[r]
いつも不思議そうにそこに並ぶ列を眺めてるという、[pc]
*|




それが『Brown Black』だと、[r]
キサから聞いて知った。[l][r]
実際にイベントでサークルスペースに買いに行った事は、[r]
あたしはまだない。[pc]
*|




作家さんの名前は、[l][r]
『大神雪月』というペンネームで、[r]
その人がそのままサークル主催だった。[pc]
*|




キサが言うには、[r]
ここの主宰は襲名制って噂があるとからしいけど。[l][r]
襲名する程長い間サークル活動ってゆーか、[r]
イベントってそんなに長い間ずっと前から開催してんの？[l][r]
って思ったけど、[r]
キサもあくまで噂ってゆーか、ネットニュースの表題的に[r]
流し読みでタイトルだけ知ってる感じで、[r]
……実際にニュースにゃなってないだろうけど、[l][r]
とにかく全然詳しくなかったから、特に突っ込まなかった。[pc]
*|




で、詳しい時期は知らないけど最近『大神マロ』ってのが、[r]
サークルメンバーに増えたらしい。[l][r]
それが加入してからの本は持ってないってゆーか、[r]
きっかけになった件の中古本しかないし、[r]
キサも別に『Brown Black』好きって訳じゃないから、[r]
そっち情報は全然分かんない。[l][r]
ん？[l][r]
そう言えばキサがマロに関して何か言ってたような気がするけど、[r]
まあいいや。[pc]
*|




何にしても、[r]
中２じゃ自由に動ける訳じゃないし、[r]
そもそも東部の田舎じゃ探し物も満足に出来やしない。[l][r]
情報が絶対的圧倒的に少なくて遅い……事が、[l][r]
たまーーーに有利になることはあるけど、[r]
オタにゃ基本きっついわよねー。[pc]
*|




やっぱ高校は地元としても、[r]
中央の方の大学行けば、[r]
少しは面白くなるんだろうか。[pc]
*|




麗種中は私立だって親に止められて今の秦皮中にいる訳で、[r]
大学も国公立にしろって言われるンだろうなー。[pc]
*|




麗種か……[l][r]
ちーと面白そうではあったけど、[r]
何か１ジャンルを専門的にやる系は抵抗あるってゆーか、[r]
同人の話でも思ったけど、[r]
ネタは広範囲から仕入れて、[r]
多角的複層的に仕込みたいってゆーの？[pc]
*|




ま、実際ンとこ、[l][r]
あたしってば麗種はべっつに行きたくなかったけどね。[l][r]
負け惜しみじゃないさね！[pc]
*|




大学に関して言えば、[r]
中央で大学行ってたキサの従姉の話聞く限り、[r]
ま、中高よりは面白そうだけど、[r]
大学に行くかどうかを決定してはいない、今ンとこ。[l][r]
親は多分行けって言うだろうけど、[r]
国公立にしたって何にしたってタダじゃないし、[r]
今の感じのまま惰性でいっちゃったら申し訳ないってゆーか、[r]
これでもデリケートで悩み多き乙女、匠の刀華たんなの。[pc]
*|




それはともかく、[r]
だから結局、[pc]
*|



@img_bg_trans img=vis__col_011


今は特に何も面白くない。[pc]
*|




そう言うと、[l][r]
面白いと思しき事があるのに、[r]
面白がれないともとれるかもだけど、[l][r]
なんつーんだろ、[l][r]
ま、実際ンとこ、[l][r]
だから要するに単純に面白い事がないてゆーの、[r]
面白がりたい気持ちは寧ろ満載なんだけど、[r]
あたしにとって面白いに値するようなモノがない……うん、[l][r]
大問題なの。[pc]
*|




何でかって、[r]
あたしにとって面白い事ってのは気分転換の為にしたり視たりする[r]
事で、[l][r]
でないとあたしの思考は年がら年中……[l]は大袈裟か、一日中、[r]
一続きのままでひたすら疲弊して集中が無くなっていくから。[pc]
*|




区切り、ていうの？[l][r]
ケジメ、ていうの？[pc]
*|




一旦リセットするステップが必要なのよねー。[l][r]
食べたり寝たりおフロ入ったってそりゃリセットにはなるけど、[r]
１日のうちで回数も時間も決まってるじゃん。[pc]
*|




学校は今ントコ集中するまでもない所だから、[r]
気分転換はそんなになくても支障はないけどねー。[pc]
*|




さっきの事じゃないけど、[r]
将来の事考えるに、[l][r]
公私のケジメがはっきりしてる会社勤めと、[r]
自分のタイミングに或る程度合わせられる自営業と、[l][r]
迷うトコよね実際ンとこ。[pc]
*|




全部がめんどくさくなって暴挙だか軽挙妄動だかに出ないように[r]
する為に、[l]……多分あたしはそういうタイプだから、[pc]
*|




ともすれば連続起動しっぱなしでメモリがいっぱいになりそうな[r]
思考回路、[r]
それを定期的にクールダウンしたほうが、[r]
確実にモノゴトはスムーズに進んでく。[pc]
*|




他人が視たら、[r]
休憩多くて作業量少なく思えるかもだけど、[l][r]
休憩入れずにぶっつづけてやったって単位時間あたりの作業量は[r]
激下がりになるから、[r]
同じ時間内に出来る仕事量としては変わんない。[pc]
*|




ま、実際ンとこ、[l][r]
そういう言い訳してる奴等もいるだろうけど、[r]
あたしぁほら、[r]
なんてったって刀華たんだもの。[pc]
*|




そもそも、[r]
休憩入れた方が作業能率上がるのは確か実証されてなかった？[l][r]
多分だけど。[l][r]
それの極端バージョンよねあたしってば。[pc]
*|




ともあれ、[pc]
*|




面白い事──家での勉強の合間にする気分転換、[l]は、だから、[l][r]
短期集中型のゲームとかが好いわけで、[r]
ゲーム自体が[rub t=スト]被[rub t=レス]害を生んでるようなのはもう、[r]
無効、本末転倒よね。[l][r]
ゲームするって行為が苦痛になるのではお話になりませぬ。[pc]
*|




でも、最近そんなの多くない？[pc]
*|




って、キサに言ったら、[r]
レトロゲーの大半はそんなだって言うし。[l][r]
ま、あたしも知らないなりに昔のモノに対して、[r]
過去の栄光ってゆーか、幻想はあるんだろうなー。[l][r]
一旦、極端にぬるくなった時期があって、[r]
揺り戻し？ってゆーの？[l][r]
それで選択の幅が増えた事はあったようだけど、[r]
結局、今は件の商業偏重の流れになったりして、[r]
とにかくあたしが愉しいと思えるモノは極端に少なくなった。[pc]
*|




ま、実際ンとこ、[l][r]
妙に能動的な行動を要求される愉しみでなくてもさあ、[r]
スキルポイント割り振りだの育成計画だの、[r]
ソロプレイお断り限定特典データ必須のコンプリストだの、[r]
進行具合で戻れなくなるダンジョンのモンスや宝箱だの、[r]
しくじるとモチベ下がるような小賢しい要素一切無くて、[l][r]
何も考えなくていい、[r]
戦闘は連打だけでおｋ、[r]
アイテムドロップ期待するだけの簡易？ＲＰＧとか、[l][r]
そういうんでも忘我の境に入れるってゆーか、[r]
なぁんにも負荷にならないから身も心も癒されてリフレッシュ？[l][r]
そういうんでも好いのよね。[pc]
*|




でも、無いのよね、[l]そういうですらも今。[pc]
*|




それが視た眼にゲームって体裁とってくれれば、[r]
電卓を１＋１して『＝』連打したって好いんだけど、[r]
どうせやるならそれなりにヴィジュアルも、[r]
って思ったりするからあたし、結局満足出来ないんだわ。[pc]
*|




そして何より、[r]
こんな片田舎じゃ情報がそもそも少なすぎ。[l][r]
あたしの情報網ってば、自力入手以外は殆どキサがソースだし。[pc]
*|




キサ自身のネットワークはあたしと違って、[r]
例の従姉やら関係で中央とのパイプがあるから、[r]
何か色々知ってそうだけど、[r]
あたしもキサもあんまり積極的に情報交換しよ！って感じじゃ[l][r]
ないしねー。[l][r]
面白い事探してるとは言っても、[r]
がっつきたくは無いてゆーか、[r]
そこはほら、[r]
とっても天の邪鬼な刀華たんなの。[pc]
*|




ま、だから実際ンとこ、[l][r]
キサは知っててもあたしは知らない色んな事は有る訳で、[pc]
*|




ん、[l][r]
そう言えばこないだ、[r]
それで別のクラスの何とかいう２人組みとも会話してたんかな？[l][r]
あたしは『この娘ら合わない』って感じて、[r]
すぐ去っちゃったんだけど。[l][r]
なんかすっごいあたしとも話したそうーにしてたけど、[r]
なんかなあ。[pc]
*|




あの子達とはなんか、[r]
合わないってゆーか、[r]
なんか引いちゃうのよねあーゆーのは。[pc]
*|




熱中て、なんか違う。[pc]
*|




好きだからこそ引いて視てる部分てゆーの、[r]
がっつきたくないってのは多分そこから来てるかもだけど、[pc]
*|




好きなのと、[r]
信奉ってゆーの盲信ってゆーの、[r]
無条件に全部許したりとかは違うと思うけど。[l][r]
それこそペットの愛玩と一緒な感じ？[pc]
*|




それにあれよ、[r]
よくわかんないけど、[r]
研究者とかって、[r]
専門分野だけやってると眼が曇るとか、[r]
視界が狭まっちゃう？[l][r]
何だっけ、ぽ、ぽわん、何とか予想？[l][r]
あれも結局……えー、[l]……あれよ、[l]……。[pc]
*|




ま！[l][r]
実際ンとこ、[l][r]
違った[rub t=ミ]視[rub t=カタ]方ってば、色んな場面で必要よね。[pc]
*|




複数の分野、複数のジャンル、[r]
色んなトコからネタ仕入れないと！[pc]
*|




同人誌でよくみるパロディ本とかだって、[r]
別々のネタの合成みたいなもんだし？[pc]
*|




一見、全然無関係に視える[rub t=ネ]要[rub t=タ]素を、[r]
化学反応させて新たに合成したり、[r]
とにかく興味のアンテナは多岐にわたって手を出して張っといて、[r]
仕入れた[rub t=ネ]知[rub t=タ]識のクロスオーバー、ん？[l][r]
えっと、フュージョン？[l][r]
まーどっちでも同じようなもんよね。[l][r]
そう、[r]
それこそ記憶と応用の世界てゆーの？[pc]
*|




あたしの好きな作家の本でも書いてあったけど、[r]
妖怪──モンスじゃなくてこの國特有？[l]の、[l]あのアレよ、[l][r]
ヨめる人がヨむとクスッと出来るてゆーか、[r]
ネタ元とか背景とか、紙背を深読みしたりとか、[r]
リアルタイムの業界世情とかにも大きく左右されてるし、[l][r]
……あれ、妖怪と同人って似てる？[l][r]
なんか絵描きとの関係がどうとかっても書いてあった気がするな。[pc]
*|




ま、実際ンとこ、[l][r]
あの妖怪絵師以外はどう妖怪を扱ってるかとか、[r]
真面目な話方面にはあたし踏み込んでないし、[r]
ごく狭いところでの話かもだけど、[r]
でもどっちにしても外つ國のモンスとかにはあんまり無いと思う[r]
けど。[l]多分だけど。[pc]
*|




最近はゲームで敵として十把一絡げに扱われたり、[r]
単にリアルカッコイーっぽい、[r]
外つ國気触れの造形に寄ったりしてるけど、[r]
あたしは視た眼の可愛らしさ格好良さだけに技巧を凝らした[r]
意味のない造形意匠にはとんと惹かれないし。[pc]
*|




ま！[l][r]
人間そのものの造形は別だけどね！[pc]
*|




そういや顔文字も普通に受け容れてるし、[r]
擬人化モノとかは何故か結構苦手だったりするけど、[r]
ま、実際ンとこ、[r]
そうやってそれぞれスキキライがあるのが当然だと思うのよ。[l][r]
みんながみんな同じモノを愛でては神だ神だっていうのはもう、[r]
よっぽど視たり聴いたりの絶対数が少ないか、[r]
それこそスキでみんなと合わせてるかとしかあたし、[r]
思えないってば。[pc]
*|




そういう事ならもう、[r]
スキなら仕方ないって感じであたしはあとはサヨナラ〜って感じで[r]
好いんだけどさ。[pc]
*|




まさにその例の件の本でも書いてあったけど、[r]
あたし個人としては、[l][r]
浅いとこでも愉しめて、深くも探れるってキャパがあるのが、[r]
面白いモンだと思うから、[l][r]
ま、ちょっと違うかもだけど、[r]
メインをクリアしたら終わりのゲームよりか、[r]
やりこみ……[l]かどうかは別として、色々他にやれる事あるのが[r]
あたしは愉しいし、[r]
それは映像でもマンガでも小説でもそうだけど、[r]
推理小説とかサスペンス映画で言うなら、[l][r]
ネタバレ禁止ってゆーの、[r]
それがバレたら全て台無し、みたいなネタがあるのは[r]
あんまし好きじゃないわよね。[l][r]
切り札が有ろうと無かろうと、うん、あれよ、[r]
敵に能力がバレても全くマイナスにならない応用力？だっけ？[l][r]
そーゆーのがやっぱ、[r]
好いと思う訳よ。[pc]
*|




ところがこれがまた、[r]
商売として考えるとさぞや大変なんだかどうだか、[r]
全然どーこもそういうのは出してくれなくて、[r]
ほらまた堂々巡りじゃんー。[pc]
*|




で、結局、実際ンとこ、[l][r]
今って、そんなあたしを満足させられる、モノが、[pc]
*|




……。[pc]
*|




@name_touka2 ;【刀華】[r]
「……ほら、やっぱりね」[pc]
*|



@name_no ;　名前欄消去

気分転換行為がないと、[r]
こんな風に止めどない思考が……しかもマイナス方向に暴走して、[l][r]
ストレス思考を自らしちゃう刀華たんなのよ、もう！[pc]
*|




今日は何の日でも無いってのに、[r]
イライライライラ、[r]
毎度の事ながら最早これって強迫観念じゃないのってくらい、[r]
もう、[r]
面白い事ないの？[l][r]
愉快イベントフラグまだー？！[pc]
*|




@name_touka2 ;【刀華】[r]
「ふんむっ」[pc]
*|




@name_no ;　名前欄消去
特に何の動きもないケータイを手にとって、[r]
メール新着受信すると、[pc]
*|



@img_bg_trans img=img_bg_b2
@name_touka2 ;【刀華】[r]
「あ？」[pc]
*|



@fadeoutbgm time=5000
@name_no ;　名前欄消去
……来てるじゃんよ１件んん！！！[pc]
*|




何なのよまたー？！[l][r]
うちって電波悪いったらないわもう、[r]
誰から何時来てたのよ、[pc]
*|




……むっ。[pc]
*|




まあ、誰からったって、[r]
どーせキサくらいしかいないっつーの。[pc]
*|




えーどれどれ……[pc]
*|




@mes_all
@font color=0x07A5FF
　　From：奈史蚶[r]
　　 Sub：阿部二[r]
[r]
[r]
　ＡＶＥ・ＲＡＧＥ第二相今日から正式稼働[r]
　中で●●時に待ってる[r]
　ＤＬ〜インストまで３０分くらいかかるからそのつもりで[pc]
*|



@mes_normal
[pc]
*|


むむむ？[pc]
*|




あー、そうだったそうだった。[l][r]
正式サービス稼働今日でしたわね。[pc]
*|




前作はやってないけどキサに誘われて、[l][r]
──キサはβテスターしてたけどあたしは応募もしてないつーか、[r]
マシンがアレだったから、[l][r]
その為に親におねだりして、[r]
推奨スペックマシンに買い換えたもんねー。[pc]
*|




あたしだって遊びの道具──しかもそこそこする道具──を、[l][r]
自分で何とかしたかったのはヤマヤマだったさ。[l][r]
でも、[r]
バイトで稼ごうとしたらダメって言われたんだから、[r]
しょうがないじゃんね。[pc]
*|




そもそも中学生は雇ってもらえないのかな？[l][r]
中央じゃどうか知らないけど、[r]
ここらじゃ高校生でもバイト先みっかんないかも。[l][r]
キサ経由で同人ったってイベントは遠いし開催日決まってるし、[l][r]
ま、それはともかく、[r]
あたしはこれでも両親ウケはいいてゆーの？[pc]
*|




実際あたし学校の成績は悪くないってか寧ろ上位だし、[r]
学業だけじゃなくホラ品行行状も好いわけで、[r]
おねだりったって泣き喚いてゴネたりした訳じゃないし、[r]
寧ろご褒美扱いてゆーか、[r]
ま、実際ンとこ、[r]
すんなり話は通りましたからー。[l][r]
パパなんかは、[r]
自分から音楽ソフトだペイントソフトだってインスト……まあ、[l][r]
フリーの奴だけど、[r]
ノリノリであてがって来た訳で、[r]
……なんだろ、それって実は麗種に入れたかったってこと？[pc]
*|




@img_bg_trans img=vis__col_011

んな事ないか。[l][r]
単にパパの趣味よね。[l][r]
旧くなったあたしの前マシンはパパが持ってって、[r]
何だかパーツ換装して自分で使うとか言ってたし、[r]
どっちが安上がりかあたしには全然わっかんないけど、[r]
多分パパもあたしの今回のこれに便乗して得はしてるんだと思う。[l][r]
ま、実際ンとこ、[l][r]
旧マシンでもグラボとＯＳ入れ換えれば要求スペックも[r]
満たすよね？って思ったけど、[l][r]
パパが何も言わなかったって事は、[r]
多分そういう事よね。多分だけど。[pc]
*|




そうか、[r]
ＯＳも変わったから、[r]
『露』が出来なくなったかもなー。[l][r]
パパが遣り方とか知ってんのかな？[l][r]
お気に入りの作品だし『ヤクト』のコスもいずれしたいから、[r]
後で訊いてみよーっと。[pc]
*|




ま、[r]
実際ンとこ、[l][r]
推奨スペックとは言え最低限、[r]
お値段は５ケタで収まるくらいのマシンだし、[r]
そのうちすーぐ型落ちするんだろうけど、[r]
それを言ったら切りがないから別に好いとして──[pc]
*|




……ってちょっとぉ！[l][r]
インストに３０分かかるって今何時さね？！[pc]
*|




@name_touka2 ;【刀華】[r]
「……ぐぬぬ、[l][r]
電波悪くてメール受信遅れちった！てへ（　のｖ＜）〜♪[l][r]
って言うしかないよねー」[pc]
*|



@name_no ;　名前欄消去
ま、実際ンとこ、[r]
それはホントの話だしー。[pc]
*|




とにかく、ＰＣ起動させてＤＬ、インストールと。[pc]
*|



@img_bg_trans img=vis__col_012

その間、[r]
おやつとお茶を準備しつつ、[r]
思考スパイラルから抜け出しかけていたけど、[r]
無自覚だと自覚した時点でアウトなのよね。[l][r]
まさに強迫観念てゆーの、[r]
ああもう早く、[r]
別の思[rub t=他]考存[rub t=人]在と接触したい、[r]
自我の自覚から放たれたい、[r]
自分を鏡で視るようなのはイヤ、[r]
セカイとどうかしたい──[pc]
*|




@name_touka2 ;【刀華】[r]
「お、インストールが完了しました。[l][r]
再起動……ぐぬぬ」[pc]
*|




@name_no ;　名前欄消去
[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|



@name_touka2 ;【刀華】[r]
「はいはいログインログイン……と、[l][r]
あれ？[l][r]
パス違う？[l][r]
あーもうタイプミスっ！[l][r]
イライラさせんなもう！！[l][r]
はい、通った……っと！！！」[pc]
*|


@name_no ;　名前欄消去

[pc]
*|



@img_bg_trans img=img_bg_b
@img_bg_trans img=vis__col_019


@mes_all
@playbgm storage=m32


[pc]
*|


@font color=0x9BFFA9
タチヒタルヒ『よっす』[l][r]
　ムロ†ザキ『お待たせ』[l][r]
タチヒタルヒ『遅かったじゃん』[l][r]
　ムロ†ザキ『メール着信しなくてさ』[l][r]
タチヒタルヒ『また？　てかメールするまで今日だって[r]
　　　　　　　忘れてたんじゃないの？』[l][r]
　ムロ†ザキ『ｿ ｿﾝﾅｺﾄﾅｲﾜﾖ』[l][r]
タチヒタルヒ『その様子じゃティザーサイトもみてないわね』[l][r]
　ムロ†ザキ『みてない　ネタバレめんどいし焦らしだるいし』[l][r]
タチヒタルヒ『ま　いいけどね[r]
　　　　　　　開始直後でバグも大量にあるだろうし[r]
　　　　　　　あくまで１．０．０よ[r]
　　　　　　　既に公式アナウンスでもメインクエは最後まで[r]
　　　　　　　入ってないって宣言してるし（´_｀）』[pc]
*|



@font color=0x9BFFA9
　ムロ†ザキ『マジで？』[r]
タチヒタルヒ『王子も姫もまだ出てこないってｗ』[l][r]
　ムロ†ザキ『え、何よ、[r]
　　　　　　　サブタイなってるのに実装来てないの？[r]
　　　　　　　てかもう実証してる人いんの？』[l][r]
タチヒタルヒ『だからそれも公式で言ってるってのｗ』[l][r]
　ムロ†ザキ『何なのそれｗ[r]
　　　　　　　ちょっと運営なにやってんの！（#｀Д´』[l][r]
タチヒタルヒ『まーいつものことだｗ[r]
　　　　　　　なんかあんでしょ大人の事情が[r]
　　　　　　　あとあんたは知らないだろうけど装備職業追加と[r]
　　　　　　　レベルキャップも上限上がってる』[l][r]
　ムロ†ザキ『あんたって前作の垢持ってたの？[r]
　　　　　　　１０年くらい前よね？ｗ』[pc]
*|



@font color=0x9BFFA9
タチヒタルヒ『あるわけないでしょーが[r]
　　　　　　　カズ情報だっつの』[l][r]
　ムロ†ザキ『あー　例の従姉？　ＤＮ升だっけ名前キャラの？』[l][r]
タチヒタルヒ『そそ　[r]
　　　　　　　前作とリグデヴァもやってっから[r]
　　　　　　　そう言えばあれよ[r]
　　　　　　　携帯機で今度、リグデヴァが』[l][r]
　ムロ†ザキ『でるん？』[l][r]
タチヒタルヒ『みたいよ　オールカで』[l][r]
　ムロ†ザキ『うそん[r]
　　　　　　　え　続編？[r]
　　　　　　　世界観共有の別モン？』[pc]
*|



@font color=0x9BFFA9
タチヒタルヒ『まあ移植？　別モンてあ別モンなのかな[r]
　　　　　　　アドホックは出来るけどオンライン非対応』[l][r]
　ムロ†ザキ『へー　買うの？やるの？』[l][r]
タチヒタルヒ『ＰＣ版は課金あるしあたしはカズみたいに簡単に[r]
　　　　　　　手出せなかったからねー[r]
　　　　　　　あんたやるの？』[l][r]
　ムロ†ザキ『オールカごと買わなきゃならない（＝ω＝；　）』[l][r]
タチヒタルヒ『あんた買うならあたしもやってはみたいよねー[r]
　　　　　　　アドホでもあんたいればやれるし[r]
　　　　　　　てか前にＰＣ版も無料範囲だけやったよね？』[l][r]
　ムロ†ザキ『うｎ　だからシステムだの操作系一緒のこれも[r]
　　　　　　　すんなり出来てるｗ』[pc]
*|



@font color=0x9BFFA9
タチヒタルヒ『そんとき垢つくってなかった？』[l][r]
　ムロ†ザキ『どうだっけ？　まあもう遅いけど[r]
　　　　　　　ま　オールカ版は発売日次第かな　[r]
　　　　　　　流石にＰＣ買って貰った直後だしｗ』[l][r]
タチヒタルヒ『まだ先だったかな年内だとか』[l][r]
　ムロ†ザキ『ほむ』[l][r]
タチヒタルヒ『ちょっと混んできた？ラグでかいな』[l][r]
　ムロ†ザキ『そう？』[l][r]
タチヒタルヒ『キー重い』[l][r]
　ムロ†ザキ『まあ初日だしねー　これで混んでなかったら[r]
　　　　　　　切なすぎるｗ』[l][r]
タチヒタルヒ『まーいよいよになったら鯖変えようかね』[pc]
*|



@font color=0x9BFFA9
　ムロ†ザキ『そういあ　従姉は結局いないん』[l][r]
タチヒタルヒ『さっきインしてたけどあんた来る前に落ちた[r]
　　　　　　　何かフレ来てないか確認しに来てたみたい』[l][r]
　ムロ†ザキ『なる』[l][r]
タチヒタルヒ『シロツキって人と前作でフレ？だか[r]
　　　　　　　単に同行しただけなんだからしいんだけど[r]
　　　　　　　ある日ぱったりインしなくなって[r]
　　　　　　　初日で戻って来てるかもって考えたらし』[l][r]
　ムロ†ザキ『単に引退したんじゃないん』[l][r]
タチヒタルヒ『あたしも事情は知らないけど[r]
　　　　　　　リグデヴァにも来てなかったって』[l][r]
　ムロ†ザキ『やっぱ引退じゃないの？』[pc]
*|



@font color=0x9BFFA9
タチヒタルヒ『取り巻き？みたいなのは居たんだってさ[r]
　　　　　　　話するほど仲良い訳じゃないし声は[r]
　　　　　　　掛けらんなかったて[r]
　　　　　　　まーとにかくここで見た限りじゃ居なかった[r]
　　　　　　　垢は引き継いでるから検索はしたらしいけど[r]
　　　　　　　てことはフレ登録してたのか』[l][r]
　ムロ†ザキ『へー』[l][r]
タチヒタルヒ『何かほんとは読めない字の名前で[r]
　　　　　　　シロツキってのは通称だってさ』[l][r]
　ムロ†ザキ『てかそろそろ動かない？[l][r]
　　　　　　　チャットしかしてないｗ』[l][r]
タチヒタルヒ『ちょいまってＷＣいてくる』[l][r]
　ムロ†ザキ『あい　結局まだ動けないかｗ』[pc]
*|




[pc]
*|


@font color=0xFFA1C4

　 　　saber『どうもこんにちはー＾ロ＾』[pc]
*|



@mes_normal
……う、知らない人きた。[l][r]
キサのキャラに話してんのかな？[l][r]
知り合い？[pc]
*|



@mes_all
@font color=0xFFA1C4
　　　 saber『一緒にやりませんかー？』[pc]
*|



@mes_normal
………。[l][r]
キサ早く戻って来いや。[pc]
*|



@mes_all
@font color=0xFFA1C4
　　　 saber『ムロザキさーん？＾▼＾』[pc]
*|



@mes_normal
あたし狙いかい！[l][r]
なんでピンポイントでくる？！[pc]
*|



@mes_all
@font color=0xFFA1C4
　ムロ†ザキ『今フレ待ちなので・・・』[l][r]
　　　 saber『はー、そうでしたかー＾＾；[r]
　　　　　　　すいませんーm(_ _)m[r]
　　　　　　　ステが仲間募集中だったのでーてっきりでしたー』[l][r]
　ムロ†ザキ『あれ　あーごめんなさい[r]
　　　　　　　まーフレが良いって言ったら構わないけど[r]
　　　　　　　待たせるのもあれよね』[l][r]
　　　 saber『そうですかー[r]
　　　　　　　大丈夫ですよー＞ｖ＜ｂえへへ[r]
　　　　　　　ダメならダメでもー』[pc]
*|



@mes_normal
……ま、最悪キサに任せよ。[l][r]
なんかコイツには引っ掛かるモノがあんのよねー……[pc]
*|




@mes_all
@font color=0x9BFFA9
タチヒタルヒ『ごめんごめん』[l][r]
　ムロ†ザキ『おかえりー　いまそこにいる人が一緒したいって[r]
　　　　　　　知り合いじゃないよね？』[l][r]
タチヒタルヒ『ん？　知らない[r]
　　　　　　　あたしはどっちでも』[l][r]
　ムロ†ザキ『あたしもどっちでも』[l][r]
タチヒタルヒ『む　前垢引継ぎの人ぽいな[r]
　　　　　　　強そう』[l][r]
　ムロ†ザキ『へー　じゃー返事するからｐｔ誘って』[l][r]
タチヒタルヒ『へいへい』[pc]
*|




@mes_all
@font color=0xFFA1C4
　ムロ†ザキ『おｋー今ｐｔ誘うから　よろしく』[l][r]
　　　 saber『ありがとうございますー＼＞ヮ＜ノ』[pc]
*|




@mes_all
@font color=0xFFDC84

　　　 saber『こんにちはーsaberです＾▼＾ノ』[l][r]
タチヒタルヒ『よろしく＾＾』[l][r]
　ムロ†ザキ『よろしくおねがいします！』[l][r]
タチヒタルヒ『前からやってます？』[l][r]
　　　 saber『してますよー全部じゃないですがー[r]
　　　　　　　姉のキャラを継いだんですー』[l][r]
　ムロ†ザキ『ほー』[l][r]
タチヒタルヒ『リグデヴァもやったり？』[l][r]
　　　 saber『してますよー＾＾[r]
　　　　　　　私が継いだ頃は阿部一は過疎ってましたし；；』[pc]
*|



@font color=0xFFDC84

タチヒタルヒ『前垢からフレリストって引き継げるっけ？』[l][r]
　　　 saber『してますねー[r]
　　　　　　　姉の分と私の分で結構人数いますけど、[r]
　　　　　　　かなり引退なされたようでー[r]
　　　　　　　でも今回のこれでアクティブの方もそこそこ[r]
　　　　　　　いらっしゃいますよー＾＾』[l][r]
タチヒタルヒ『saberさんてシロツキさん知ってる？』[l][r]
　　　 saber『シロツキさん？』[l][r]
　ムロ†ザキ『通称でしょｗ　正式名称は？』[l][r]
タチヒタルヒ『あー　えーっと何か読みづらい字でひと文字の[r]
　　　　　　　なんだけど・・・』[pc]
*|



@font color=0xFFDC84

　　　 saber『ああー　涓さんですかな？』[l][r]
タチヒタルヒ『それ！かな？[r]
　　　　　　　何か一部でそこそこ有名だったらしいんだけど』[l][r]
　　　 saber『私は知らないですけどフレリストにはありますねー[r]
　　　　　　　中の人が姉の時に知り合ったんだと思いますー』[l][r]
タチヒタルヒ『インしてる？』[l][r]
　　　 saber『ええーと　してないですねー[r]
　　　　　　　あ』[l][r]
　ムロ†ザキ『（＾ω＾）？』[l][r]
タチヒタルヒ『入った？』[pc]
*|



@font color=0xFFDC84

　　　 saber『あ　いえ　ごめんなさいー＞＜[r]
　　　　　　　現役のフレがインしてきたのでー』[pc]
*|



@img_bg_trans img=vis__col_010

@font color=0xFFDC84
　ムロ†ザキ『ん　うちらやめてそっちと合流する？[r]
　　　　　　　いあ変な意味じゃなくｗ[r]
　　　　　　　どっちでもいいんだけどｗ』[l][r]
　　　 saber『いえいえーこちらでご迷惑でなければこちらで[r]
　　　　　　　是非ー＞ヮ＜[r]
　　　　　　　向こうは必要なら誘ってくると思うのでー』[l][r]
タチヒタルヒ『じゃー呼ばれたらそれはそれで[r]
　　　　　　　もしシロツキさんの事知ってる人いたら[r]
　　　　　　　教えてくれるとありがたいんだけど・・・』[l][r]
　　　 saber『いいですよー＾＾[r]
　　　　　　　じゃあフレ登録宜しいでしょうか？[r]
　　　　　　　分かったら連絡しますのでー』[pc]
*|



@font color=0xFFDC84
タチヒタルヒ『お願いしますm(_ _)m』[l][r]
　ムロ†ザキ『とりあえずなにするべえか？[r]
　　　　　　　何かsaberさんに寄生になりそうな気配がｗ』[l][r]
　　　 saber『いあいあ引継ぎでそんな有利にはならない[r]
　　　　　　　ですからー＾＾；[r]
　　　　　　　姉が回復系で育成してたのでそっち方面で[r]
　　　　　　　多少ボーナスはありますけれど』[l][r]
タチヒタルヒ『ちらと見たけど今は思いっきり前衛ねｗ』[l][r]
　　　 saber『えへへー＞ｖ＜』[l][r]
　ムロ†ザキ『まー実際んとこ[r]
　　　　　　　よく分かんない運営の割にみんあよくやるよねｗ[r]
　　　　　　　スピンオフのリグデヴァのが人気？』[pc]
*|



@font color=0xFFDC84
タチヒタルヒ『あれ逆じゃなかった？　どっちが大本だっけ』[l][r]
　　　 saber『えーと　どっちもスピンオフですねー[r]
　　　　　　　別の大本があります確か[r]
　　　　　　　私は知らないですが姉なら多分＾＾』[l][r]
タチヒタルヒ『ほー　なるほどなー』[l][r]
　ムロ†ザキ『でも同じメーカーから出してんよね[r]
　　　　　　　なんにしてもユーザ喰い合って自分らの首締めてる[r]
　　　　　　　気がすっけど・・・』[l][r]
　　　 saber『開発はそれぞれ別チームのはずなので[r]
　　　　　　　まー色々大人の事情があるのかとー』[pc]
*|



@font color=0xFFDC84
タチヒタルヒ『同時発売って訳でもないしね[r]
　　　　　　　まーリグデヴァオールカ版出たらあれだけど』[l][r]
　　　 saber『多分ユーザー流れますねー＾＾；[r]
　　　　　　　基本課金も無いですしー』[l][r]
　ムロ†ザキ『ごめ　あの　そろそろ動きませんこと？ｗ』[l][r]
タチヒタルヒ『あｗ』[l][r]
　　　 saber『すみませんー長話になってしまいました[r]
　　　　　　　えへへー＞ｖ＜』[pc]
*|



@mes_normal
@img_bg_trans img=img_bg_b2
@fadeoutbgm time=5000
[pc]
*|



[pc]
*|



[pc]
*|




３時間ほど、この３人で適当に遊んだ後、[r]
saberはログアウトしてった。[pc]
*|



@playbgm storage=alf_m38
@img_bg_trans img=vis__col_011

ま、実際ンとこ、[l][r]
悪い相手じゃなかったから、互いにフレ登録し合ってから[r]
別れたけど。[pc]
*|



一回、saberのフレの＊ララメル＊ってのと合流したけど、[r]
やったら喋る奴で中身が完全にオタでちょっと引いたから、[r]
そっちはやんわり遣り過ごした。[pc]
*|



何かそいつも兄様の垢引き継いだんですよーいひひーとか[r]
言ってたなー。[pc]
*|




その多い喋りの中で、[l][r]
＊ララメル＊と他のフレ何人か、[r]
『露』の熱烈なユーザーがいるってのも話に出たけど、[r]
あたしは取り敢えず誤魔化した。[pc]
*|




キサと２人になったとき、[r]
彼女はあたしの『露』好きは知ってるから色々突っ込まれたけど。[pc]
*|




あんたは独りがイヤでどうしても誰かとつるもうとする時ってのが[r]
確実にあるけど、[r]
あくまで自分のタイミングでないとダメ、[r]
我慢が足りないてかマイペース？[l][r]
他人のペースに合わせられないよね、[r]
だからでしょ？[l]　ってさ。[pc]
*|




他人の視点てのは気付かされますなー。[pc]
*|




まさに邪眼、天狗に対するテング、[r]
眼を覚まさせるに足る恐ろしい呪！[pc]
*|




……ま、実際ンとこ、[l][r]
別にその点に無自覚だった訳じゃないけど、[pc]
*|




喰い溜め寝溜めが出来ないあたしってば、[r]
腹具合と食欲はぜんっぜん連動してなくて……つまり、[l][r]
胃の中が一杯でも食事の時間にはお腹が減るし、[r]
何時間寝た後でもいつも寝る時間になれば眠くなるし、[r]
要するに燃費はどっちかって言えば悪くてついでに要領も悪いて[r]
ゆーか、[pc]
*|



同じ様に、[r]
急に調子がノったり落ちたりするのを制御出来ないてゆーの？[l][r]
愛想を振りまける時とそうでない時は悪と善の意とは無関係に[r]
訪れて、[l][r]
そう、[l][r]
前々から色々予定立てたりしても当日になってモチベーションが[r]
全く下がってしたくなくなるとかよくあるし、[pc]
*|




だから、[pc]
*|




他人のペースってゆーか、[r]
自分自身を含めた外的要因に自分の意志を合わせたり、[r]
或いは逆らったりとかは、[pc]
*|




あたしには、[l]うん、[l]あれよねー。[pc]
*|




あれよ、[r]
『降り待ち』てゆーの？[l][r]
出来ないときは出来ないし、やれるときはびっくりするくらい[r]
すんなりいくんだけど、[pc]
*|




ま、実際ンとこ、[l][r]
社会人なったらそんな事言ってらんないんだろうけどさー、[l][r]
……中２でもダメか。[pc]
*|




それでもなんてゆーか、[r]
キサが言ってたとおりあたしは孤高を気取ってる訳じゃなくて、[r]
単にマイペースで他人を巻き込んではいるけど、[r]
ま、実際ンとこ、[l][r]
つるむ事自体は寧ろしたい。[l][r]
つるんで何かするってのは悪い気分じゃない。[pc]
*|




あくまでも、あたしのペースに逸脱しない程度だけどね。[pc]
*|




当っ然、つるむ人間も選ぶし、[pc]
*|




だるい思考の囚われたオリから出られるような、[r]
思考する事自体を忘れられる程、[pc]
*|




そんな面白い事が、[pc]
*|




@name_touka2 ;【刀華】[r]
「……ファーーーア、ふぉーーー！」[pc]
*|



@name_no ;　名前欄消去
っく、と。[pc]
*|




なんかもう流石に寝る時間？[l][r]
がっつり思考スパイラルに陥ってたじゃんほらー。[pc]
*|



@img_bg_trans img=img_bg_b2

さて、寝ようっと。[pc]
*|




;了[r]

@eval exp="sf.SC_waf_004=1"
@jump storage="first_color.ks"



