;SubT『烏鷺凡会（う　ろ　おぼ　え）』
*SC_waf_002|『烏鷺凡会（う　ろ　おぼ　え）』
@sub_title img=SC_waf_002
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2

@mes_all
[pc]
*|


はじめにオトありき[pc]
*|



@playbgm storage=m17b
[pc]
*|


[pc]
*|


立風十[r]
日　一[r]
　　言己[r]
（food／key）[pc]
*|


[pc]
*|


[pc]
*|


ヒはタちて不読のままほうられんと[pc]
*|




新しき治めのまえ[l][r]
憑く羽の　ちのふせるをかたわらに[l][r]
人の言　大いに天をつく[l][r]
うばらのしろ　すなわちオサ（カベ）コウブリ　したにつぎ[l][r]
[rub t=な]縵[rub t=めか]面[rub t=た]形しろしめす　ヤおトめノカミ　於菟ノ紙[l][r]
可視眼の箏振れ　オト　ズれ　て[l][r]
中には神蛇　[rub t=ミ]瓮[rub t=カ]甕　得る[rub t=み]御[rub t=け]食のかり[l][r]
籤はいかに　ハッケみよ　鏡前には自滅の疾き鬼が[l][r]
他家からさき（みちのく）ゆくならば　ミヤコもシロもトオのイて[pc]
*|




立つ日はオトなりてななく[l][r]
咬む[rub t=ろ]ロにミ　キ　はソソがれて[pc]
*|




[rub t=ネ]於[rub t=コ]菟[rub t=ノ]原[rub t=ウ]処[rub t=ナイ]女は[rub t=しち]七[rub t=は]八にして[pc]
*|




Ｓ茨９のちにトオノねぶりのみなめざめ[pc]
*|




憑く羽の　カイコのめぐりてサイセイの[pc]
*|




舞（Ｍ）踊りしいおつみすまる[pc]
*|




[pc]
*|


[pc]
*|


@stopbgm storage=m17b
　　　　　あにはからんや。[pc]
*|




[pc]
*|


[pc]
*|



@mes_normal
@name_shingon ;【真言】[r]
「……えーーーーーーーーと、[l][r]
何ですかこれは？[l][r]
その、[l][r]
宮岡[l]…[l]…[l]さん？」[pc]
*|



@name_no ;　名前欄消去
僕は手渡されたＡ４用紙に印刷されたその、[l][r]
意味がありそうでその[rub t=じつ]実意味不明──[l]としか思えない、[l][r]
文字の羅列に眼を通して、そう問い掛けた。[pc]
*|




@img_bg_trans img=img_bg_03

@img_cha_c img=kadomi_nor2_00


@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00
「んむ？[l][r]
ミ・[l]ヤ、[l]でいいですよぉ。[l][r]
@f_cha img=face_miya_nor2_04_02
どうしてもって言うなら宮さま、[l]でもいいですけどっ♪」[pc]
*|




@name_shingon ;【真言】[r]
「…[l]…[l]えー、[l]ミヤオ…[l]…[l]宮、[l]さん、[l][r]
そうではなくて、[l][r]
あのですね」[pc]
*|



@name_no ;　名前欄消去

眼の前に居る少女……[l]多分[l]『少女』、[l]は、[l][r]
僕の問い掛けを半ば無視して、[r]
愉しそうにうひひ、とだけ微笑んだ。[pc]
*|



@playbgm storage=m01

一瞬だけどきっとしたものの、[l][r]
基本的には緊張と困惑、[r]
そしてこの状況に辟易していた僕は、[l][r]
気を取り直して今一度、彼女に問い質した。[pc]
*|




@name_shingon ;【真言】[r]
「なんですかこれは？[l][r]
その、[l]バイトに関係する事なんでしょうか」[pc]
*|


@name_no ;　名前欄消去

そう、[l][r]
今僕はバイトの面接に来てる……[l]筈なのであって、[pc]
*|



@f_cha_free
@name_arami ;【現実】[r]
「じゃーあとぁ頼んでいいかしらん？[l][r]
あたしはもう帰りたぁい、[r]
色々買い物とかあるしーぃ。[l][r]
良いわよねぇ真言もーぉ？」[pc]
*|



@name_no ;　名前欄消去
……。[l][r]
玄関の外から母さんの大声がした。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04_02
「あーい了解でっす。[l][r]
諸々任されましたよぉーご心配なくー」[pc]
*|



@f_cha_free
@name_arami ;【現実】[r]
「よろしくねーぇ。[l][r]
真言は帰ったら電話寄越すのよーぉ」[pc]
*|



@name_no ;　名前欄消去
僕が返事をすると、[pc]
*|




がちゃがちゃと音が──[l][r]
車に積んできた折りたたみ自転車を取り出し＆組み立ててる[r]
音だろう──[l]して、[l][r]
ちりりりーんとベルを鳴らしながら、[r]
母さんはこの場を去っていったようだ。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「元気ですなあ」[pc]
*|




@name_shingon ;【真言】[r]
「そうすかねえ……[l][r]
子供っぽいんですよねえいつまでたっても」[pc]
*|



@name_no ;　名前欄消去

そう言って僕は周囲に視線を巡らせた。[pc]
*|



@img_cha_c_free
視界の範囲に於いて壁は全て本棚で埋まっていて、[l][r]
──この『ねこざんまい』は、[l][r]
[rub t=ふる]古[rub t=ほん]書[rub t=や]肆で、[l][r]
そこのバイトが出来るか否かの面接に、僕は来ていた……[l]筈、[l][r]
なんだが。[pc]
*|



@img_bg_trans img=vis__col_022

母さんや伯母の紹介だった。[l][r]
大学に受かり、丁度良いバイトの話が縁故のつてから[r]
紹介出来るとか何とか、[l][r]
まあ普通に大学と同じ市内……[l]と言っても車でもなきゃ[r]
とても気軽に行けない距離だが、[l][r]
そこにたまたま在ったからと言うのも大きかろう。[pc]
*|




断るにも、断ると断ずるだけの情報も無かったのもあったけど、[l][r]
高校卒業から大学入学までのブランク期間に、[r]
慌ただしく決められたこの話は、[l][r]
僕の意志というものを華麗にスルーされた上で進められていて、[l][r]
詳しい状況を訊く間もなく、[r]
流されるように今この状況がある。[pc]
*|




で、初日の今日、[pc]
*|




母さんと一緒に来たはいいが、[r]
僕を速攻放置して、今さっきああして帰ってしまった。[pc]
*|



@img_bg_trans img=img_bg_03
@img_cha_c img=kadomi_nor2_00

@name_shingon ;【真言】[r]
「……えー[l]ー[l]ー[l]……と、[l]ごほん」[pc]
*|


@name_no ;　名前欄消去

この春から大学生とは言え、[r]
馴染みのない場所にいきなり馴染みのない人間と２人きり、[l][r]
と言った状況に対応出来る程の甲斐性……[l]というか、[l][r]
根性というか、[l]胆力というか、[l][r]
社交性と言っても良いかも知れないその手の対応力が、[r]
どうにも不足している僕は、[l][r]
そこで瞬時に話題を見付けて場を持たせたりといった器用な真似が[r]
出来ない代わり、[l][r]
人一倍、[l][r]
そういった自分の不甲斐なさが相手に与えているであろう不快感[r]
やら、[r]
それにより下されているであろうこいつ駄目じゃね的な評価を[r]
気にする為に、[l][r]
余計に脳は空転し言葉は浮かばず、[l][r]
只只ああ、[l]とかうう、[l]とか、[l][r]
或いは無意味に咳き込んだりしてオトだけは発してみるものの、[r]
基本的には黙っているだけで、[l][r]
かといって不動で居る訳にもいかないから、[r]
今のように周囲を視回したり、[l][r]
自分の指先弄りながらそれをじっと視たり、[l][r]
といった挙動不審丸出しおどおど野郎になってしまうのであった。[pc]
*|




社会不適合気味というか、[l][r]
まあ会社組織のような集団には、[r]
およそ向いてないという自覚はある。[pc]
*|




母さんはあんなだってのに、[pc]
*|



@img_cha_c_free
@img_bg_trans img=vis__col_023

──どうも似ていない。[pc]
*|




肉体的には似ている……[l]というか、[l][r]
よく女顔だの母さん似だとは言われるが、[r]
性格性質はまるで似てない。[pc]
*|




@img_bg_trans img=img_bg_b2

まあ、[l]いつも近しく居る者同士（の性格性質）が、[r]
短絡的に似ていく事は実際はあまり無いと思う。[pc]
*|




寧ろ相補的になってく事の方が多い気がする。[l][r]
親近憎悪だか近親憎悪だか、[r]
似たもの同士がずっと一緒にいたら、お互いに結構気持ち悪く[r]
なるんじゃなかろうか。[l][r]
少なくとも僕は、[r]
同系統の人間が集まることによって起きる、[l][r]
モノゴト、[l]というか場のノリが相乗効果的に増大するのが苦手で、[l][r]
ゼロ、フラットにしたがる傾向がある。[l][r]
誰かが興奮すれば冷めるし、[r]
誰かが落ち込んでいれば無駄に明るく振る舞おうとする。[pc]
*|




板の上にボーリングの玉を置いて落ちないように[r]
バランスを取るが如く、[r]
いずれ制御出来なくなるのが予測出来るというか、[pc]
*|




怖いからだ。[pc]
*|




アゲ感だろうとサゲ感だろうと、[r]
感情の動きに対しブレーキ無しに突っ走るとロクな事がない。[pc]
*|




無関係の人間が[rub t=はた]傍から視たお祭り騒ぎ、[r]
ものによっては祭そのもの──[l]は、[l][r]
引いてしまう程に理解不能なものであり、[l][r]
まあ祭の場合は、[r]
ケとハレの差異や違和感を演出すべく、敢えてしている[r]
奇行……[l]にもみえるそれらなのだろうが、[l][r]
普通の参加者がそこまで自覚してるかどうかは疑問であるし、[l][r]
伝統だ何だと無関係の、[r]
所謂商業イベントや何かの集会となると、[l][r]
大義名分を得た只の欲望の捌け口としている輩も少なくない。[l][r]
集団であるという事が更に加速を助長するし。[pc]
*|




酒宴に至っては、[r]
積極的にバカ騒ぎをしようという名目であることが多い訳で、[r]
それはもう、[l][r]
苦手だ。[l][r]
酔っぱらいという存在が厭だ。[l][r]
免罪符でも持ってるつもりなのか、[r]
酔ってれば何をしても良いという感覚がとてもじゃないが[r]
許容出来ない。[l][r]
まあ、僕はまだ未成年であるから飲酒はそもそもしないが、[r]
大学入って暫くすればそういった機会も増える事だろう。[l][r]
そうなったら、[l][r]
……僕も考えが改まるんだろうか？[pc]
*|




@img_bg_trans img=img_bg_03

@name_shingon ;【真言】[r]
「……」[pc]
*|



@name_no ;　名前欄消去
実際に状況が訪れねば分からないが、[l][r]
少なくとも母さんの飲酒をみるにつけ、[r]
愉しそうと思う反面、[l][r]
やはり制御の箍が緩んだ様を視てるのはきつい。[l][r]
子供や動物を相手にするオトナを眼の当たりにした気まずさ[r]
というか、[l][r]
まあ愚痴を延々聞かされたりする訳で、[r]
こっちもまともに相手はしない──[l]のだが、[pc]
*|




その、[l]愚痴にしても、[pc]
*|




聞いてるだけならともかく、[l][r]
調子を合わせて同意してしまうと、[r]
際限なく怒りが増大し、[l][r]
場合によっては物理的手段を伴う何らかの発散行為が生じる[r]
事もあろう。[pc]
*|




とは言ってもこういう場合、[l][r]
バランスを取ろうとして冷静な反論で諭すのも問題かもだが。[pc]
*|




愚痴を語ろうとする時点で、[r]
その人は単にストレスを発散したいだけであり、[r]
論理は必要としてない事が殆どな訳で、[l][r]
愚痴の論理的な穴に対して、んな冷静かつ論理的な反論なんか[r]
しようものなら、[l][r]
喧嘩になりこそすれ、場の均衡化には貢献しないだろうが。[pc]
*|




実際母さんに冷静に突っ込むと、[l][r]
モノを投げられるか蹴りを食らうか、[r]
わざわざ席を立って僕の頸を締めに来るかである。[pc]
*|




そういう事で、[l][r]
ヒトは寄り集まると感情にブースト掛かるのが大体で、[r]
僕の様な平衡調整型は存外に少ないのだった。[pc]
*|




──そこまでして感情を発露させたいものなのだろうか……[pc]
*|




と、[l]如何にも最もらしい事を考えてみたけれど、[l][r]
結局の所、僕は単に、[pc]
*|




感情の揺り戻しが怖いという事だろう。[l][r]
落差で生じる、相対的なマイナスが厭なのだ、[l]きっと。[pc]
*|




だからかどうか、[r]
結局今の僕はこんなである。[pc]
*|




その分、[l][r]
広く浅くといった人付き合いは無い代わり、[r]
狭く深くとでも言おうか、[r]
一旦親交が深まれば……[l]まあ、[l][r]
言い換えればつまり僕は友人が少ない訳で、[r]
だからさっきからのあれやこれも、[l][r]
要するに『やっかみ』なのだ。[pc]
*|




だので、酒の話じゃないが、[l][r]
実際にそういう発散が出来る状態に自分が入り込めれば、[r]
僕はいとも簡単に、今だらだらと思考した自説を撤回するので[r]
あろう。[l][r]
『自分がそうでない』から『やっかむ』のであって、[r]
自分がその括りに入ってしまえば、[l][r]
妬む嫉むもするには至らない、[l]という寸法なのです！[pc]
*|




@name_shingon ;【真言】[r]
「……フハッ」[pc]
*|



@name_no ;　名前欄消去
我ながら切ない所に思考が帰着して、[r]
鼻の穴からゆるい空気が流出、おかしな具合の音を発するや、[pc]
*|



@img_cha_c img=kadomi_nor2_00


@name_kadomi ;【門王水】[r]
「……うひひ」[pc]
*|



@img_cha_c_free
@name_no ;　名前欄消去
愉しくてしょうがないといった風に、[r]
心の底から──[l]これはどちらかというと獲物……[l]というか[r]
おもちゃを発見した時の子供のような、[l][r]
要するに遠慮のない、或る種加虐的とも言える、[l][r]
異常なまでのニヤつきで彼女、宮さんは冷蔵庫……[l]だと思う、[l][r]
そこに向かい、[r]
何かを取り出して戻って来た。[pc]
*|





@img_cha_c img=kadomi_nor2_00


@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_02
「そぉんなに緊張しなくても、[r]
ほんとにかぁいいですなぁえー、[l]っと、[r]
まこくん？[l]　まこくんはぁ〜」[pc]
*|



@name_no ;　名前欄消去
と言って、[l][r]
冷えた牛乳瓶を、[r]
わざわざ僕の手を取ってから握らせ、[l][r]
その瓶を握った僕の手を上から更にぎゅっと掴んだ。[pc]
*|




普段であればもう少し驚きもするんだろうが、[r]
緊張と冷たさの方が強烈で、[l][r]
取り敢えず「ありがとうございます」と言いつつ、[r]
僕はぺこぺこ会釈をするのみだった。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「裏庭によくおねこさま達が来るのです。[l][r]
常備してるのですよ、ミルクは」[pc]
*|




@name_shingon ;【真言】[r]
「おねこさま？」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「おねこさまのこねこさま達ですよ。[l][r]
@f_cha img=face_miya_nor2_02
最近はもう、夕方くらいになると網戸にこう、[r]
蛙みたいに張り付いちゃってもう、[r]
@f_cha img=face_miya_nor2_00_03
ああ〜〜かーいいっ☆」[pc]
*|




@name_shingon ;【真言】[r]
「か、[l]カエルすか……」[pc]
*|



@name_no ;　名前欄消去
もっと他に可愛らしい喩えがあるように思ったが、[r]
絵面は想像出来たので黙っていた。[l][r]
実際自分でも他の喩えが浮かばない。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「煮干しも常備してますからね、[r]
すっかりおねだりされるようになっちゃって、[l][r]
@f_cha img=face_miya_nor2_00_01
あ、写真視ます？[l][r]
@f_cha img=face_miya_nor2_01
視ますよね？[l][r]
@f_cha img=face_miya_nor2_01_01
んむ、[r]
ちょとお待ち」[pc]
*|




@name_shingon ;【真言】[r]
「あ、その、や、ご無理なさらずー」[pc]
*|



@img_cha_c_free

@name_no ;　名前欄消去
急に身体を翻し、別の部屋に何かを探しに行こうとして、[pc]
*|




[pc]
*|


@stopbgm storage=m01
@quake timemode=ms time=300 hmax=15 vmax=15
　　ごす。[pc]
*|





@img_bg_trans img=img_bg_01

@quake timemode=ms time=500 hmax=55 vmax=55

@name_kadomi ;【門王水】[r]
「いっ[l]だーーーーーーーーーい！！！！！！！！！」[pc]
*|



@img_bg_trans img=img_bg_03

@name_shingon ;【真言】[r]
「あわわ、だ、[l]大丈夫すかっ」[pc]
*|




@name_kadomi ;【門王水】[r]
「〜〜〜〜〜〜〜〜〜〜〜〜〜！！！！！！！！！」[pc]
*|


@name_no ;　名前欄消去

声にならない声で悶絶する宮さん。[pc]
*|



@playbgm storage=m04

あれだ、有名……[l]というかベタなあの、[l][r]
タンスの角に足の小指をぶつけるという奴を、[r]
今まさに眼の当たりにしてしまった僕は、[l][r]
どうして良いか分からず狼狽えることしか出来ない。[l][r]
旧知の仲なら兎も角、[l]窮地の初対面少女に、[r]
うだうだ野郎の僕みたいなもんに一体何が出来ようか？！[pc]
*|




が、[l][r]
そうやって硬直している僕に、[r]
片脚でよろけながらも近づいてきて、[pc]
*|





@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04
「ん、[l]む、[l]む、[l]むぃい〜〜〜、[l][r]
ちょ、[l]ちょっと来てーぇ〜〜……」[pc]
*|


@name_no ;　名前欄消去

がっしとしがみつき、[pc]
*|




@name_kadomi ;【門王水】[r]
「いっだぁぁぁぁぁぁぁぁぁぁ………あだだだだだ…………」[pc]
*|



@name_no ;　名前欄消去
と、ぶるぶる震えるのであった。[pc]
*|




@name_shingon ;【真言】[r]
「あ、[l]ああああの、[l]どうすればっ、」[pc]
*|




@name_kadomi ;【門王水】[r]
「ぐぬぅ、[l]ぐぬぎぎぎぎぎぎ………」[pc]
*|



@name_no ;　名前欄消去
問うた所で無駄であった。[pc]
*|




宮さんはただただ悶絶し、[r]
時折大きく身体を折って痛みに耐えていた。[pc]
*|




僕は何とかしようと思うものの、[r]
まさかこの場合患部をさするのは逆に痛いだろうし、[r]
薬だ何だといった対処をするようなものでもない。[pc]
*|




結局、なすがままにされてると、[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
痛みを散らしたいのであろう、[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
八つ当たりのように、[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
しがみついたままがっしがっしと僕を殴打する宮さん。[pc]
*|



@fadeoutbgm time=5000
まあ、今の僕に出来るのはそれを甘んじて受ける事だけな訳で。[l][r]
暫時そのまま、彼女の痛みが引くのを待った。[pc]
*|




何分、或いは何十秒しか経ってないのかも知れなかったが、[l][r]
どうやら落ち着いてきたらしい宮さんに、[pc]
*|




@name_shingon ;【真言】[r]
「……あの、[l][r]
だい──じょうぶスか？」[pc]
*|



@name_no ;　名前欄消去
と声を掛けると、[pc]
*|




@name_kadomi ;【門王水】[r]
「さっきなんかうだうだ考えてたようですけどー」[pc]
*|




@name_shingon ;【真言】[r]
「はい？」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_01_01
「オトによっては同調出来るはずですよ。[l][r]
@f_cha img=face_miya_nor2_01
ウタは魔法、[l][r]
[rub t=よ]好きオト[rub t=よ]好きウタなら、身体はちゃーんと反応するのです。[l][r]
@f_cha img=face_miya_nor2_04_01
入り込めない祭はオトが好くないから！」[pc]
*|




@name_shingon ;【真言】[r]
「……？！」[pc]
*|



@name_no ;　名前欄消去
言うや否や、[r]
宮さんは急に回復して僕を離し、[r]
指をびしっ！[l]　と鼻先に突きつけた。[pc]
*|




@playbgm storage=m01
@img_cha_c img=kadomi_nor2_00

@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_02_02
「それにま、[l][r]
敢えてノってあげると、逆に向こうが引いてく事もあるかも[r]
ですし。[l][r]
@f_cha img=face_miya_nor2_02
バランスとるにも駆け引きですよ、[l]か・[l]け・[l]ひ・[l]き・♪」[pc]
*|


@name_no ;　名前欄消去

……な、[l][r]
なんで？[pc]
*|




さっきの僕の思考に対し、[r]
まるで心を読んだかのような──[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「ま、それはそれです。[l][r]
@f_cha img=face_miya_nor2_04_02
おねこさまの写真でしたねっ？！」[pc]
*|



@img_cha_c_free

@name_shingon ;【真言】[r]
「え？[l]　あ！[l][r]
それは何というかその、[r]
いや、[l]あれ、[l]バイトの面接……[l]はどうなってるんでしょう？[l][r]
まだ途中……[l]でしたよねえ…[l]…[l]？」[pc]
*|



@name_no ;　名前欄消去
急に話題が戻された所為か、[r]
僕のほうもここに来たそもそもの理由、本題を思い出し、[r]
どっかに行こうとする宮さんを慌てて引き留める。[l][r]
足の指ももう大丈夫そうだし。[pc]
*|





@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_02_02
「んむ？[l][r]
@f_cha img=face_miya_nor2_00
あれ、まだ話済んでなかったでしたっけ？」[pc]
*|




@name_shingon ;【真言】[r]
「……いっかな進んでないと思いますが……[l]恐らくですが……」[pc]
*|


@name_no ;　名前欄消去

写真を視たくなかった訳では無いが、[l][r]
他人がノリノリで勧めるものっていうのはどうにも、[r]
先のバランス論理じゃないが、[l][r]
僕は引いてしまうのだ。[l][r]
そういうリアクションでは申し訳ないという意味合いも込みで、[r]
話を本筋に戻したかった僕は、[pc]
*|




@name_shingon ;【真言】[r]
「さっきのその、これですか？[l][r]
これがバイト面接のその、[l]合否に関わるテストなんスかね？」[pc]
*|



@name_no ;　名前欄消去
と、具体的なモノを指し示して宮さんの気を引こうとした。[pc]
*|




すると、[r]
あー、あったなそんなものも、的なリアクションをして、[r]
宮さんは斜め上当たりをみあげて、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_01_01
「んむー、合否に関係ねえ、[l][r]
あると言えばぁあるようなーぁ、[l][r]
ないと言えばぁないようなーぁ、[l][r]
ま、[l][r]
@f_cha img=face_miya_nor2_00_02
反応を視たかっただけにゃのでもう結構でっす」[pc]
*|




@name_shingon ;【真言】[r]
「反応？」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「本を読むのは好きかな？」[pc]
*|




@name_shingon ;【真言】[r]
「は？[l][r]
え、ま、[l]まあ、[l][r]
人並みには」[pc]
*|


@name_no ;　名前欄消去

急にそう問われて、[r]
僕は咄嗟にそう答えた。[pc]
*|




どうも宮さんのペースに巻き込まれると言うか、[l][r]
こっちの疑問とかはもうスルーされるんだね。[l][r]
まあそう言うのは慣れてますがね！[l][r]
主に母さんとの遣り取りに於いて！！！[pc]
*|




……閑話休題。[pc]
*|




読書、[l]は、[l]好きは好きだが、[r]
せいぜいがところ下手の横好き、[l]と言った所か。[l][r]
平均がどうなのか、比較したことがないので分からないけども、[r]
まあ、『本物』にはきっと敵わないだろう。[pc]
*|




曲がりなりにも古本屋の主人──[l]多分『主人』のこの少女……[l][r]
多分『少女』の、[l][r]
お眼鏡に適うかどうか、[r]
些か自信が無い。[pc]
*|




まあ、[l]勝手にそういう人種イクォール『本物』、[l][r]
と僕が断じてるだけで、[l][r]
商売なんだから好きとか嫌いは関係ないかも知れないけども。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_01_01
「なるほどなー。[l][r]
ほうほう人並みですかぁ」[pc]
*|




ともあれ宮さんは何を思うてか、[r]
値踏みのような──[l]というには、[l][r]
幾分か邪気（悪意に非ず）を含んだ視線で僕を上から下まで[r]
視回した後、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「一応もっかいヨんでミてくれます？」[pc]
*|



@name_no ;　名前欄消去
と言った。[pc]
*|




@name_shingon ;【真言】[r]
「え、これスか？[l][r]
わ、[l]わかりましたっ」[pc]
*|



@name_no ;　名前欄消去
何度も確認するけど今僕はバイトの面接を受けてる筈であり、[l][r]
そうであるならば、[r]
この遣り取りは何かしらの試験的なもの、[r]
と断ずるに些かの躊躇も持たない、[l][r]
とでも言おうか、[l][r]
ここに来たのは自らの意志ではないとは言え、[r]
受けているからには受からねばならぬというか、[l][r]
変なプレッシャーで力んだまま、[r]
言われるがままもう一度、[l][r]
用紙に眼を落とす。[pc]
*|




@fadeoutbgm time=5000

@name_shingon ;【真言】[r]
「…[l]…えー、[l]…[l]…む？」[pc]
*|


@name_no ;　名前欄消去

古文……[l]でもない、[l][r]
散文というよりはやや韻文的である何かの詩のようなその文字群を[r]
視ているうちに、[pc]
*|



@playbgm storage=m17

@name_shingon ;【真言】[r]
「……ふうど……え、[l][r]
このあたり…[l]…の、[l]や…[l]…ま？[l][r]
御山……に、[l]かんぎ…[l]…[l]いや、かんき…[l]…？[l][r]
う、[l]うた、[l]おと、[l]…[l]…[l]？[l]？[l]？」[pc]
*|



@name_no ;　名前欄消去
@img_bg_trans img=vis__col_006
直截的な文意は全く言語として出てこないにも関わらず、[l][r]
印象として何か、[l][r]
あたまに、[l][r]
のうがくうてんするかのようなまっしろないしきのすきまに、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00
「んむ？[l][r]
ほう」[pc]
*|




@name_no ;　名前欄消去
みやさんがぼくの眼をのぞくかの様に視詰めているのに気付くと、[l][r]
@img_bg_trans img=img_bg_w
@fadeoutbgm time=5000
そういったイメージが雲散霧消してしまった。[pc]
*|




──ＯＹＡＭＡ？[pc]
*|




……なんだそれ？[pc]
*|



@img_bg_trans img=img_bg_03
@img_cha_c img=kadomi_nor2_00
@name_kadomi ;【門王水】[r]
「何かカンジましたか？」[pc]
*|




@name_no ;　名前欄消去
宮さんが問うてきて、[l][r]
僕は、[l]はっと気を取り直した。[pc]
*|




@playbgm storage=alf_m37r3

@name_shingon ;【真言】[r]
「感じ……ええ、[l][r]
まあその、[l][r]
うっ[l]っ[l]っ[l]っ[l]っ[l]すらとですけど、お──」[pc]
*|



@name_no ;　名前欄消去
言いかけると、皆まで聞かず、[r]
宮さんは僕の言葉を遮って微笑んだ。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「うひひ。[l][r]
そーゆーかんじですね。[l][r]
@f_cha img=face_miya_nor2_00_01
ま、[r]
持って帰ってじっくり視てください。[l][r]
@f_cha img=face_miya_nor2_01_01
もしヨめたなら──、」[pc]
*|



@img_cha_c_free

@name_shingon ;【真言】[r]
「はい？」[pc]
*|



@name_no ;　名前欄消去
そう言って振り返り奥に行こうとするので、[r]
後半が聞き取れなかった。[pc]
*|




何て言ったのか問い質そうとするも、[l][r]
今のが試験だとしたら、一体どういう評価だったのだか、[r]
それを質すのが先決と思い、[l][r]
……あれ、そもそも即日の合否判定てあるんだろうか？[l][r]
場合によりけり？[pc]
*|




僕が脳内を見事に空転させながら、[l][r]
ああとかうう、とか唸って声を掛けそびれていると、[pc]
*|




@name_kadomi ;【門王水】[r]
「じゃー、採用けてーい。[l][r]
うひひ、よろしくですよ」[pc]
*|




@name_shingon ;【真言】[r]
「……は？[l][r]
決まり……で、[l]すか？[l]　採用？[l][r]
ここのバイト？」[pc]
*|




@name_kadomi ;【門王水】[r]
「んむ？[l][r]
今そう言ったでしょぉ？[l][r]
ミえるのもヨめるのも大事ですけど、[r]
キこえるのも大事ですよー」[pc]
*|




@name_shingon ;【真言】[r]
「あ、は、[l]はあ、いや、[l][r]
聞こえてはいたんですけど、[r]
何というか、急というか、[l][r]
合否判定はいつなさったのかな、[l]的な疑問がですね、」[pc]
*|



@img_cha_c img=kadomi_nor2_00

@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04_01
「ンモー雇い主がＯＫって言ってるのに何を喚くかなぁっ？！[l][r]
決定は決定！[l][r]
もっと喜ぶとこでしょぉ？[l][r]
こーーーーーーーーんな、」[pc]
*|



@img_cha_c_free
@quake timemode=ms time=300 hmax=15 vmax=15

@name_shingon ;【真言】[r]
「おあ！！！」[pc]
*|



@name_no ;　名前欄消去
３回転ほどしながらこちらに移動してきた宮さんは、[r]
ぐぃ、と僕の腕に絡みつき、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_02
「かーいいご主人様のお手伝いが出来るんですよぉ？[l][r]
@f_cha img=face_miya_nor2_04_02
しかもお金までげっつ出来るとわ♪[r]
@f_cha img=face_miya_nor2_01
こんなサービス滅多にしないんだからね！」[pc]
*|



@name_no ;　名前欄消去
と片眼を瞑った。[pc]
*|




@name_shingon ;【真言】[r]
「ご、[l]ご主人様て……」[pc]
*|



@name_no ;　名前欄消去
語義は間違ってないかもだが、[r]
用法として何かズレを感じるのは気のせい？[l][r]
そして最後の言葉、[r]
何だかアリモノの決め台詞ぽい雰囲気だったけど……[l][r]
まあ考えた所で、知らない物は出てこないんだけども。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_01
「ま、うまい話には裏があるものですしね。[l][r]
@f_cha img=face_miya_nor2_00_02
宮の事は信用してくれて構いませんが余所じゃ気を付けるように。[l][r]
@f_cha img=face_miya_nor2_01_01
さて、そろそろかにゃー？」[pc]
*|




@name_shingon ;【真言】[r]
「？」[pc]
*|


@name_no ;　名前欄消去

宮さんが時計を視ると同時に、[l][r]
@stopbgm storage=alf_m37r3
@quake timemode=ms time=300 hmax=15 vmax=15
僕の携帯が鳴動した。[pc]
*|




……母さんからだった。[pc]
*|



@playbgm storage=m02
@name_arami ;【現実】[r]
「もしもしー？[l][r]
採用おめでとさーん。[l][r]
あ、帰ったらちゃんとそれは電話寄越すのよ。[l][r]
それにそれレンタカーなんだから、[r]
帰りの運転気を付けなさいよ。[l][r]
給油とかちゃんとして過不足なく返して来てよね。[l][r]
宮ちゃんいるー？　代わってぇーん」[pc]
*|




@name_shingon ;【真言】[r]
「……なんなん、[l]なんなんこれは」[pc]
*|



@name_no ;　名前欄消去

僕が手渡すまでもなく、[l][r]
宮さんは僕の手から携帯を奪い、[r]
僕から離れて奥に行くと、[l][r]
何やら母さんと会話し始めた。[pc]
*|




@name_shingon ;【真言】[r]
「……フハッ」[pc]
*|



@img_cha_c img=kadomi_nor2_00

@name_kadomi ;【門王水】[r]
「あ、まこくんちょっと来てください。[l][r]
こっちの電話出てくれますか」[pc]
*|


@name_no ;　名前欄消去

言うなり、[r]
宮さんは僕に別の携帯を手渡して、[l][r]
@img_cha_c_free
また母さんとの会話に入った。[pc]
*|




僕が受け取った瞬間、[r]
これまたタイミング良く携帯が鳴ったので、[l][r]
まあ、頼まれた以上はそうなんだろうと、[r]
特に確認もせず電話に出た。[pc]
*|




@name_chizuru ;【知狡】[r]
「もしもし、知狡です。[l][r]
みや──」[pc]
*|




@name_shingon ;【真言】[r]
「あ、あのもしもし、[l][r]
僕です、真言です。[l][r]
あれ、知狡さん？[l]　ですよね？」[pc]
*|




@name_chizuru ;【知狡】[r]
「……ん？[l][r]
おお、[l]ああ、真言か。[l][r]
そういう事なら丁度良い。[l][r]
実は──」[pc]
*|



@img_bg_trans img=img_bg_b2
@fadeoutbgm time=5000
@name_no ;　名前欄消去
……という感じで、[l][r]
これも織り込み済みの事だったのか、[r]
事態は了解済みといった感じの伯母から、[r]
ここ『ねこざんまい』でのバイトの斡旋、[r]
既に内定済の旨やらを伝えられた。[pc]
*|



僕が、今日のコレは面接試験じゃなかったのかと問うと、[r]
訝しげな反応を返したので、[l][r]
母さんと宮さんが何となくそう言う風な状況に僕を追い込んで、[r]
面白がっていたのだろうと気付いた。[pc]
*|



どうせ[rub t=からか]揶うならば、[r]
不採用ぽい空気を出してからのどんでん返しじゃないのかよ、[l][r]
などとも思ったが、んなモノ自分から期待してどうする。[pc]
*|



確認しなかった僕も僕だが、[l][r]
面倒だったというか、[r]
大学入学準備に思考を持って行かれてたというか、[pc]
*|



ま、[l]まあ、僕の脳が空転するのは今に始まった事じゃなし、[r]
どうでもいい。[pc]
*|



伯母であるあの、[r]
馬鹿が付くほど真面目で固い知狡さんが是としているならば、[r]
それはそうなんだろう。[l][r]
そこは信用出来る。[pc]
*|



……まあ、今後は気を付けよう。[pc]
*|




ただ、[pc]
*|




縁故採用に対して何かしら後ろめたい気持ちがあるのか、[r]
妙に済まなそうな態度だったのが気になると言えば気になるが、[l][r]
特に伯母自身が何かを言うことは無く、[r]
そのまま通話は終わった。[pc]
*|




結局、[l][r]
今日のコレは知狡さん的には単なる面通しだったようで、[r]
電話連絡のタイミングは母さんにしろ知狡さんにしろ、[r]
宮さんと事前に申し合わせていた報告時刻か何かだったんだろう。[pc]
*|



でないとこんな、[l][r]
都合よく、[pc]
*|




@img_cha_c img=kadomi_nor2_00
@name_kadomi ;【門王水】[r]
「終わりましたー？」[pc]
*|




@name_shingon ;【真言】[r]
「──はッ？[l][r]
@img_bg_trans img=img_bg_03
@fadeinbgm storage=m01 time=5000
え、[l]あ、[l]おおお終わりましたっ」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「おつです。[l][r]
@f_cha img=face_miya_nor2_00_01
じゃ、返して下さいそれ」[pc]
*|



@name_no ;　名前欄消去
僕は慌てて手にした携帯を、宮さんに返した。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「うひひ。[l][r]
@f_cha img=face_miya_nor2_00_03
まーだぼんやりしてますなあー」[pc]
*|




@name_shingon ;【真言】[r]
「え、あ、その、[l][r]
済みません……[l][r]
これからはちゃんとその、[l]仕事中はなんとか、[l][r]
頑張らせて頂きます」[pc]
*|



@name_no ;　名前欄消去
僕は頭を掻いて、[r]
一礼しながらそう言うと、[l][r]
宮さんはうひひと嗤って、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04_02
「ま！[l][r]
通ってる内に分かると思いますけど、[r]
お客なんてまーーーず来ませんから。[l][r]
@f_cha img=face_miya_nor2_00_02
店番として頑張りようは無いでしょうけどね、んむ」[pc]
*|



@name_no ;　名前欄消去
と言った。[pc]
*|




……。[pc]
*|




@name_shingon ;【真言】[r]
「ま、まあ、その、[l][r]
えー、[l]あー、」[pc]
*|



@name_no ;　名前欄消去
どう反応して良いか戸惑っていると、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「通いと言えば、[r]
本当なら、[r]
別にココに住み込みでも良かったんですよぉ？[l][r]
[rub t=あら]現[rub t=み]実は実際それもアリとか言ってノリノリでしたし。[l][r]
@f_cha img=face_miya_nor2_02
家賃も浮きますよぉ」[pc]
*|



@name_no ;　名前欄消去
と言って、とことこ近づいて来たので、[pc]
*|




@name_shingon ;【真言】[r]
「いや、[l]いやいやそれぁナイっす」[pc]
*|



@name_no ;　名前欄消去
慌ててぶんぶんと手を振って、固辞する。[pc]
*|




来るときにも分かったが、[r]
学舎からここまで、車でも結構かかったのだ。[l][r]
自転車だと片道１時間はかかるだろう。[l][r]
……母さんの事はまあ、考えまい。[l][r]
マジで家まで自転車で帰る気なのかね……[pc]
*|




それはともかく、[l][r]
わざわざレンタカーで来たように、[r]
免許は持ってるものの車の所有は却下された僕は、[r]
そもそも既に学舎寄りのところでアパートを借りている。[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04_02
「残念ー」[pc]
*|


@name_no ;　名前欄消去

全然残念そうじゃない口調で宮さんが[rub t=そら]空[rub t=うそぶ]嘯いた。[pc]
*|




まあ、客が来ないよって話に関しては、[l][r]
失礼ではあるがマジであっても不思議ではない。[pc]
*|




古本屋というジャンルは兎も角、[r]
この立地ではそりゃーまー、毎日客が足繁く通う事はなかろうし、[r]
居たとしたらそれは相当希有なお得意様だろう。[l][r]
希有即ち数が少ない訳で、冷やかしに通うならまだしも、[r]
毎日来店の度買ってくれるとなれば、[r]
そんなの普通の本屋でもいるかどうか。[pc]
*|




とは言え、[l][r]
僕にバイト代を払えるからこそ（縁故採用ではあれど）雇った筈[r]
であり、[l][r]
つまりは客がゼロって事は無いだろう。[l][r]
謙遜半分の発言、最低限の来客はあるに違いない、[l][r]
と思っていると、[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「遊び相手にはなって貰うでしょうから、[r]
全く暇って事はないのでご安心あれ」[pc]
*|



@img_cha_c_free
@name_no ;　名前欄消去
と言って僕の前に来た。[pc]
*|




@name_shingon ;【真言】[r]
「遊び相手？[l][r]
誰のです？[l][r]
おねこさま達？」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04
「ご・[l]しゅ・[l]じ・[l]ん・[l]さ・[l]ま・[l]の、[l]に決まってるでしょぉ？[l][r]
@f_cha img=face_miya_nor2_04_01
はい！[l][r]
まずは肩を揉み給え！！！」[pc]
*|


@name_no ;　名前欄消去

宮さんは眼の前でぐるりと回れ右をし僕に背を向けると、[pc]
*|




@img_bg_trans img=vis__col_008

@name_kadomi ;【門王水】[r]
「ほい！[l][r]
かまーん！」[pc]
*|




@name_shingon ;【真言】[r]
「……えー、[l]と？」[pc]
*|




@name_kadomi ;【門王水】[r]
「ンモーじれったいなぁっ。[l][r]
こうですこう！」[pc]
*|



@quake timemode=ms time=300 hmax=15 vmax=15
@name_shingon ;【真言】[r]
「ぬあ！」[pc]
*|



@name_no ;　名前欄消去
僕の両手を取って、自らの肩に押し付けた。[pc]
*|




@name_kadomi ;【門王水】[r]

「肩揉みは上司と部下のコミュニケーションの一つです！[l][r]
はい！[l][r]
遠慮無く揉みまくって！！！」[pc]
*|




@name_shingon ;【真言】[r]
「いや……[l]それはどうスかねぇ……[l][r]
ああいやいや、肩は揉ませて頂きますけど……」[pc]
*|


@name_no ;　名前欄消去

コミュニケーション云々の理屈はよく分からなかったし、[r]
よく視る光景としては上司が部下の肩を揉みながらこう、[l][r]
どう、仕事やってる？[l]的な接触をする際の手段な感じだけども、[l][r]
まあ、どうでもいいわね。[pc]
*|




取り敢えず、言われるがまま誘われるがまま、[r]
僕は彼女の肩を揉み始めた。[pc]
*|




宮さんの肩から首筋は、[r]
全然凝ってなどおらず、[r]
寧ろ柔らかく、そして冷たかった。[pc]
*|



@img_bg_trans img=img_bg_w
@playbgm storage=m14


@name_kadomi ;【門王水】[r]
「んむっ、[l]んふ、[l]んひひひひ、[l]ちょ、[l]ちょっとくすぐったい」[pc]
*|




@name_shingon ;【真言】[r]
「まあ、だって全然凝ってないですよ。[l][r]
多少固くなってれば気持ちよさも感じるんでしょうが、[r]
こんなに柔いんですし、[l][r]
くすぐったいだけでしょう」[pc]
*|




@name_kadomi ;【門王水】[r]
「うひ、[l]ふひひっ、[l][r]
ん、[l]んむ、[l]これはまさに猫づかみ……こ、[l]こちょがしい…っ」[pc]
*|




@name_shingon ;【真言】[r]
「あの、じゃあもうやめましょうよ……」[pc]
*|




@name_kadomi ;【門王水】[r]
「ふひ、[l]ふははは、[l]そ、[l]そうですね、[l][r]
今日の所はこんなところで赦してあげましょう、[l][r]
ひー、[l]ふー、[l]はー……」[pc]
*|



@name_no ;　名前欄消去
手を下ろすと、[r]
目下の所、僕の方が肩が凝りまくりという状況であった。[pc]
*|



@img_bg_trans img=img_bg_03
@img_cha_c img=kadomi_nor2_00


単純に肉体労働をしたからというよりは、[r]
初対面の相手、しかも女性との肉体的接触による精神的緊張が[r]
原因であろう──[l][r]
……女性ってのも何か違和感あるが、[l][r]
そもそも宮さんの場合、年齢が分からないので何とも言えないが。[l][r]
まさか訊くのも失礼だしなあ……[pc]
*|




@name_kadomi ;【門王水】[r]
「さて、えーと、あ、[r]
本当はもう一人スタッフがいるですが、[r]
今日はお休み取らせたので不在なのです。[l][r]
というわけで、[r]
車の運転お願いしますね」[pc]
*|



@name_no ;　名前欄消去
仕事が無いって言ってる割にスタッフ居たんかい、[r]
と思ったが、[l][r]
……は？[l][r]
車の運転？[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「んじゃー出掛けましょうか。[l][r]
レンタカー返却兼ねてですね。[l][r]
@f_cha img=face_miya_nor2_00_02
帰りは歩いて来ましょう」[pc]
*|




@name_shingon ;【真言】[r]
「…[l]…[l]ハッ？」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_02
「コミュニケーションの時間が増えたと考えましょぉ？[l][r]
夕御飯の時間にはまだ早いですし、[l][r]
@f_cha img=face_miya_nor2_02
歩き疲れた所で食べる御飯はさぞ美味しいでしょぉねぇ。[l][r]
@f_cha img=face_miya_nor2_04_02
この辺にあるんですよ、行きつけのカレー屋が」[pc]
*|




@name_shingon ;【真言】[r]
「え、いや、だってその、[r]
僕ぁアパートに帰らにゃならんのですけど」[pc]
*|



@name_no ;　名前欄消去
レンタカー屋にはそれこそ歩きで行ったので、[r]
自転車もない。[l][r]
歩きで行ける距離と言う事はつまり、[r]
アパートもそこそこ近い訳で、[r]
そこまで行ってからまたこの辺にあると言う行きつけの、[l]……ん？[pc]
*|




@name_shingon ;【真言】[r]
「しかも、え、また戻ってくるって事スか？！[l][r]
僕も？！[l]　ココに？！　[l]歩いて？！！」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_04_02
「ソウダヨー」[pc]
*|




@name_shingon ;【真言】[r]
「なっ、ナゼデスカっ」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_00_01
「愉快なゲーム仕入れたとこなんです。[l][r]
ゼンはさっき言った通りお休みなので、[r]
@f_cha img=face_miya_nor2_00_02
今夜は一晩中相手して貰います」[pc]
*|




@name_shingon ;【真言】[r]
「え、[l]ええ、[l]えええ〜〜〜？！？」[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_02
「心配しなくても今日の分もちゃんと給金に含まれますよぉ。[l][r]
@f_cha img=face_miya_nor2_04_01
さ、お仕事なんですから！[l][r]
@f_cha img=face_miya_nor2_02_02
頑張るって言ったですよね？[l][r]
@f_cha img=face_miya_nor2_04_01
我慢なさい男の子ですよね？[l][r]
@f_cha img=face_miya_nor2_00_03
逃げちゃ駄目ですよね？[l][r]
@f_cha img=face_miya_nor2_00_01
逃げちゃ駄目ですよね？[l][r]
@f_cha img=face_miya_nor2_00_02
逃げちゃ駄目ですよね？」[pc]
*|




@name_shingon ;【真言】[r]
「う、うぐぬ……」[pc]
*|



@name_no ;　名前欄消去
……や、でも！[l][r]
か、帰りはどうする？！[l][r]
僕１人で、夕御飯後ってことはもう夜の闇の中を、[r]
ココから？[l]　歩いて？[pc]
*|




@name_kadomi ;【門王水】[r]
@f_cha img=face_miya_nor2_02
「んむーそんな事分かってますよぉ。[l][r]
@f_cha img=face_miya_nor2_00_01
帰りはうちの車のキー貸しますから、[r]
それで今日はお戻りなさいな。[l][r]
@f_cha img=face_miya_nor2_04_02
後でゼンを使うなり[rub t=あら]現[rub t=み]実みたいに自転車積むなりで[r]
対応という事でっ。[l][r]
@f_cha img=face_miya_nor2_00
あ、[l][r]
@f_cha img=face_miya_nor2_01
一晩中ってのはウソです。[l][r]
@f_cha img=face_miya_nor2_01_01
男女七歳にして同衾せずってネ」[pc]
*|




@name_shingon ;【真言】[r]
「……なんスかそれは」[pc]
*|



@img_cha_c_free
@fadeoutbgm time=5000
@name_no ;　名前欄消去
僕の意志や疑問は全くスルーされて、[l][r]
戸締まりだの何だの、出掛ける準備をしたりさせられたり、[l][r]
兎に角、懇親会めいた一連の色々への出立を余儀なくされた。[pc]
*|



@img_bg_trans img=img_bg_b

帰りがレンタカー返却と同時ならば話は早いのに、[r]
……どうしてこうなった。[pc]
*|



@img_bg_trans img=img_bg_col_03

ともあれ、[l][r]
何だかんだ言いながら、[r]
結構な距離を僕と宮さんはその、[l][r]
懇親を（多分）深めながら何とか歩き通し、[l][r]
……言い出しっぺの宮さんが途中へこたれそうになってたが、[l][r]
[rub t=くだん]件のカレー屋に到着、懇親会兼夕食と相成った。[pc]
*|




やってみると意外と、[r]
僕の方としては心地よい疲労感というか、[r]
達成感みたいなものもあり、[l][r]
妙に愉しい心持ちになっていた。[pc]
*|




店を出ると宮さんは、[l][r]
帰ったら脚揉みも追加！[l][r]
と言いながら、[r]
ドラッグストアに寄り道し、[l][r]
大量におやつや飲料、紙コップなどを買いまくった。[pc]
*|




その後、すっかり暗くなった道を僕等は『ねこざんまい』に戻り、[pc]
*|



@img_bg_trans img=img_bg_01n


マジに脚揉みをやらされてから、[r]
謎のゴルフチックなゲームで延々対戦する事となった。[pc]
*|




──気付くと２３：００を回っていた。[pc]
*|



@playbgm storage=m15

懇親会がホントの目的であるなら、[l][r]
まあ、[r]
レンタカーは店が閉まってしまう時間ゆえ帰りにと言うわけには[r]
いかなかったろう。[l][r]
が、[l][r]
もう少し何とかなる別の方法があったんじゃないのか。[l][r]
今日のは、[r]
たったひとつの冴えた遣り方では決してないように思う。[pc]
*|




しかし、今更何を思いついたとてもう遅い。[pc]
*|



@img_bg_trans img=img_bg_b2

兎にも角にも、[r]
宮さんと僕は連絡先の交換をし、[r]
車のキーを借りた僕は、[r]
暗い夜道の中、アパートに向けての帰路に就いた。[pc]
*|




まだ慣れてない上、暗闇の所為で何度か迷ったが、[r]
何とかアパートの部屋に着く。[pc]
*|



@img_bg_trans img=img_bg_col_02

電気を付けると、[l][r]
まだ最低限の梱包を解いたばかりの、[r]
引っ越し直後の部屋が照らし出された。[l][r]
実際には直後という程じゃないが、[r]
数日の間は、[r]
ガスや水道、電気やらの契約なんかをしてたり、[r]
今日のバイト面接の準備やらで母さんと色々してたので[r]
まだ部屋の体裁を整えるまでに至っていない。[pc]
*|




というか、今日……[l]いや、日付的には昨日だが、[l][r]
に、面接終わって帰ってきたらやろうと思ってたのだ。[l][r]
が、色々あってこの有様だよ！[pc]
*|




未開封のダンボールに囲まれたまま、[r]
床に直接敷かれて、煎餅布団状態の寝床に入ると、[r]
疲労や何やが溜まってたのか、[r]
僕はすぐさま眠りに落ちた。[pc]
*|



@img_bg_trans img=img_bg_b
@fadeoutbgm time=5000
[pc]
*|



[pc]
*|



[pc]
*|


@img_bg_trans img=img_bg_col_01


[pc]
*|



次の日。[pc]
*|




宮さんから連絡が入り、[l][r]
車を回収しにゼンさんなる人物がこちらに来るという。[pc]
*|




準備をして待っていると、程なくチャイムが鳴らされた。[l][r]
僕が中に誘おうとすると、[pc]
*|




@name_zen ;【禅】[r]
「お構いなく。[l][r]
と言いますか、[r]
貴方様をお連れするようにも言われてるのですがねえ」[pc]
*|




@name_shingon ;【真言】[r]
「はい？」[pc]
*|




@name_zen ;【禅】[r]
「自転車を載せて来て、帰りはそれでとのこと。[l][r]
まあ、今日もお仕事ですよ。[l][r]
昨夜はお疲れ様でしたねえ。[l][r]
本日は私が居ますから、早めに戻れるかとは思いますけれど」[pc]
*|




@name_shingon ;【真言】[r]
「う、[l]はあ、分かりました……」[pc]
*|



@name_no ;　名前欄消去
『ねこざんまい』に向かう準備をし、[r]
その間に彼──[l]禅さんが少しばかりの自己紹介をしてくれた。[pc]
*|




@img_bg_trans img=img_bg_b2

@img_cha_c img=xenon_00
@playbgm storage=alf_m40r2

店に常駐してる訳では無いが、[r]
スタッフ……[l]と言うか、[r]
宮さんをサポートする人との事だった。[pc]
*|




彼は自分の事を『禅と申します』[l]としか言わず、[r]
宮さんも昨日の時点でゼンと言ってたし、[l][r]
結局、僕も彼の事を禅さんと呼ぶしかなかった。[pc]
*|




まあ、名字を知らなくとも不都合は無いし、[r]
言わないものを無理に聞きだそうとも思わない、その度胸もない。[l][r]
高校からこっち、[r]
名字は知ってても下の名前は知らないクラスメイトとか、[r]
そういうもんだろう、人の名前は。[l][r]
テレビ出る人ですら、[r]
フルネーム知らないみたいな街頭アンケート、いやバラエティか、[r]
そういうのはザラだ。[pc]
*|




一応僕自身はフルネームで自己紹介したが、禅さんは、[l][r]
存じ上げております、今後とも宜しくお願い致します、[l][r]
と返すのみだった。[pc]
*|





さて、[pc]
*|




@img_cha_c_free

@img_bg_trans img=img_bg_col_04

自転車を載せて車は走り、[r]
いざ店に到着すると宮さんは居ない。[pc]
*|



@img_bg_trans img=img_bg_03
@img_cha_c img=xenon_00

@name_zen ;【禅】[r]
「まあ、[r]
ＷＣ……[l]御手洗いにも居なければ、[l][r]
何か買い物にでも出掛けられたのでしょうかねえ。[l][r]
良くあることですので御心配は要らないかと」[pc]
*|




@name_shingon ;【真言】[r]
「はあ……」[pc]
*|



@name_no ;　名前欄消去
雑用とか、全てをこの禅さんに任せっきりという訳じゃないのか。[l][r]
まあ、今に関して言えば、僕を迎えに行ってたからかもだが。[l][r]
それでも携帯なりで買い物してと頼む事も出来た筈で、[r]
うーん、少しは気を遣ってるんだろうか。[pc]
*|




@name_zen ;【禅】[r]
「お暇ですからねえ、あの方は。[l][r]
単純に楽がしたい訳ではないのですよ──」[pc]
*|



@name_no ;　名前欄消去
……。[pc]
*|




また何か、心を読まれたが如くの言い振りだが、[l][r]
ま、[r]
気のせいであろう。[pc]
*|




@name_zen ;【禅】[r]
「失礼、[r]
今、離席中だったので」[pc]
*|



@img_cha_c_free
@name_no ;　名前欄消去
そう言うと禅さんは奥の部屋に入り、[r]
パソコンの前に座った。[pc]
*|




視て良いのかどうか分からなかったが、[l][r]
ちらと視えた画面がどう視てもオシゴト的でなく、[r]
要するに明らかにゲーム画面だったので、[r]
何となく後ろから様子を覗う。[pc]
*|




@name_zen ;【禅】[r]
「ああ、これはＰＣを使ったオンラインゲームです」[pc]
*|



@name_no ;　名前欄消去
身も蓋もないというか、[r]
単純な応えが発せられた。[pc]
*|




@name_shingon ;【真言】[r]
「はあ、それはそれは……」[pc]
*|


@name_no ;　名前欄消去

改めて視ると禅さん、[r]
風貌は[rub t=かく]矍[rub t=しゃく]鑠とした……[l]と言うにはまだ、初老、壮年と言った所[r]
だろうが、[l][r]
偏見かもだがとてもＰＣゲームをプレイする風には視え難い。[pc]
*|




ただまあ、宮さんがそういう方面に傾斜しているきらいがあるし、[l][r]
新入りの僕でさえあれだけアソビに巻き込まれた訳で、[l][r]
長く一緒にいるらしい彼は自然とそういうのに深入りしてくので[r]
あろう、[r]
僕よりも余程そういう方面に詳しいようだった。[pc]
*|



@fadeinbgm storage=m32 time=5000


ぼーっと視ている内に手持ち無沙汰になり、[r]
近くにあったソフトのパッケージらしきものを手に取ると、[pc]
*|






　　『ＡＶＥ・ＲＡＧＥ』[pc]
*|




とある。[l][r]
まあ、タイトルであろう。[l][r]
プレミアム何たらで豪華特典付きとも書いてある。[l][r]
こういうのは疎いのでよく分からないが、[l][r]
パッケ自体は小さいし、[r]
その辺に放ってあったので、あまりレア感は無かった。[l][r]
ノーマルは一体どんな感じになるんだべぇと思いつつよく視ると、[l][r]
マニュアルが箱の外に出てそこにあったので、[r]
拾ってぱらぱら捲ってみた。[pc]
*|




@img_bg_trans img=img_bg_w
@mes_all

@font color=0xC1C1C1
　『始まりの杖（W & A）　そして　虚像（icon）の虜囚』[r]
　　●始まりの杖[r]
　　　　「白き世界の偏執狂」[r]
　　　　とも呼ばれ、杖と名付けられるもののその実は[r]
　　　　ペンである。[r]
　　　　つまり書（描）くことによって世界創造をなした[r]
　　　　という創世神話が背景にある。[r]
　　　　虚像（icon）の虜囚はそのキャンバス（の一部？）[r]
　　　　であり、こちらは書（grimoire）的な構造である。[r]
　　　　「虜囚」がついた場合、紙に封じる状況を意味し、[r]
　　　　ソウゾウと封印の両方を担うため、[r]
　　　　この世界での敵対勢力との渦中の存在となっている。[r]
[r]
　　　　存続させてたいか[r]
　　　　終わらせたいか[r]
　　　　ＡorＥ[r]
　　　　それとも書き換えたいか[r]
[pc]
*|



@mes_normal
[pc]
*|


@name_shingon ;【真言】[r]
「……」[pc]
*|



@name_no ;　名前欄消去
多分、世界観設定か何かの説明文なんだろうが、[r]
妙に引っ掛かるというか、[pc]
*|




……ちょっと気持ち悪くなった。[pc]
*|




まさか車酔いした訳でもあるまいが、[r]
ちょっと紙面から視線を上げる。[pc]
*|




@name_shingon ;【真言】[r]
「……」[pc]
*|



@img_bg_trans img=vis__col_004
@name_no ;　名前欄消去
カタタタタタタタタタタタ……[l]という音と共に、[l][r]
画面を高速で流れる文字、キャラ、何かエフェクトやら、[r]
基本的に何をしてるかはさっぱり分からなかったが、[l][r]
禅さんは黙々とゲームをプレイなさっておられた。[pc]
*|




パッケージを置く振りをして、[r]
少しばかり近づいてみる。[pc]
*|




恐らく、彼の操るキャラクターが、[l][r]
『山猫』という名前だろうという事くらいは判ったが、[r]
他は何が画面の中で行われてるのか、[l][r]
そもそもゲームをそんなにはしない僕にはさっぱり理解不能で[r]
あった。[pc]
*|




ともあれ、[l][r]
その高速チャットを当然のようにブラインドタッチでこなす[r]
禅さんを後ろから呆けた顔で視ていた僕は、[pc]
*|




@name_zen ;【禅】[r]
「まあ、こういったゲームの常で、[r]
アップデート前は試行錯誤の連続です。[l][r]
いや、逆ですかしらん。[l][r]
試行錯誤、改善進化をするべくアップデートをする訳ですかねえ」[pc]
*|



@name_no ;　名前欄消去
画面から眼を離さず、プレイ継続したままで急に話しかけてきた[r]
禅さんに対して、[r]
大変驚いてしまった。[pc]
*|




@name_shingon ;【真言】[r]
「え、あ、[l][r]
僕ぁその、[l]よく分かんないんですよねこういうの……」[pc]
*|




@name_zen ;【禅】[r]
「マニュアルには設定だのシナリオが断片的、[r]
触り、匂わす程度に載ってはおりますが、[r]
この箱庭──セカイが更新されて行く以上、[r]
便宜的なものに過ぎないのですよ。[l][r]
良いか悪いかは別として、[r]
固定されず、先、或いは別の方向に進む事が可能なのが、[r]
こういったアップデート出来るソフト、ゲームですねえ」[pc]
*|




@name_shingon ;【真言】[r]
「は、はあ、[l][r]
設定まで便宜的というか、その、更新されますか。[l][r]
いや、しかし辻褄とか気にする人も結構いるんでゎ……」[pc]
*|



@name_no ;　名前欄消去
週刊連載漫画とかでありがちな後付設定とかみたいなものは、[r]
個人的にはまあしょうがないよねと思う訳だが、[r]
そういう所にツッコミが入るのもまた、そりゃそうとも思う訳で。[l][r]
揺らぎのない完璧な世界を求める人はよくいるだろう。[pc]
*|




@name_zen ;【禅】[r]
「ええ、まあ、[r]
そういう方々も大勢いらっしゃるでしょうなあ。[l][r]
宮岡さんは『物語』をあまり重視しないようですねえ。[l][r]
私もどちらかというとそうですが」[pc]
*|




@name_shingon ;【真言】[r]
「はあ、そうなんですか」[pc]
*|




@name_zen ;【禅】[r]
「そうですねえ、[r]
求める目的によりけり、ですよ。[l][r]
例えばゲームをして憂さを晴らしたい場合、[r]
寧ろ物語部分は無くても良いかと。[l][r]
介入不能な動画を長時間流されたのでは行為の主旨が違ってしまい[r]
ますしねえ。[l][r]
逆に物語を求める場合は、[r]
高度な技量を求められる場面が邪魔になってしまいますねえ」[pc]
*|



@name_no ;　名前欄消去
そう言った場合はゲームじゃなくて良いんじゃ、[r]
と僕が言うと、[r]
ヒトは色々いらっしゃいますなあ、と言った後、[r]
優先順位、主副の相が問題です、と続けた。[pc]
*|



@playbgm storage=m30

が、[r]
その直後、[l][r]
プレイ状況が激しくなったらしく、[r]
タイピングの音が禅さん自身の声を妨げ、[r]
部分部分しか聞き取れない。[pc]
*|




@name_zen ;【禅】[r]
「──、[l][r]
かといって、[r]
あまりに稚拙な添え物では、[r]
主たる存在を──、[pc]
*|



──、[pc]
*|



──、[pc]
*|



あくまでも邪魔をしない程度で、[r]
出来る事ならその添え物によって主が一層際立つような、[r]
そういう──、[l][r]
添え物が主張してしまっては、[pc]
*|



──、[pc]
*|





添え物ではなく単品としての意義があるならば、[r]
その限りではないでしょうけどねえ。[pc]
*|



要するに、[r]
プレイヤーにとって求める目的に足る存在であれば、[r]
主副はその立ち位置を、[r]
容易に入れ換え得るという事でしょうかねえ。[pc]
*|



@fadeoutbgm time=5000

ですのでね、出来れば、[r]
どのようなユーザをも受け容れる土壌であるか、[r]
そうでないのなら、[pc]
*|



市場におけるユーザーの商品選択肢の幅を増やして頂ければと[r]
思うのですがねえ。[pc]
*|



@fadeinbgm storage=m32 time=5000

存在が一つに収斂していくのは楽ではありましょうが、[r]
その一つを潰せば全てが終わる、という意味で大変危険でも[r]
ありましょう。[l][r]
でもねえ、[pc]
*|



矢張り慈善事業では無いですから、[r]
より確実に儲かるものづくりへと皆が動くのは仕方のない事でも[r]
ありますなあ。[pc]
*|



それでも尚、全体への奉仕を貫き、後代への礎となるのは、[r]
尊きコトかも知れませんが、[r]
いざ我が身が、[r]
『ひとばしら』になるのは中々……自ら望むにはあまりにも──」[pc]
*|



@name_no ;　名前欄消去
視線はあくまで画面を向いているので、[r]
殆ど独り言のような禅さんの語りは、[r]
後半になってようやく彼の手がゆるまり聞き取れるようになった。[pc]
*|



@fadeoutbgm time=5000
が、そこで禅さんの言葉が止まる。[pc]
*|




@name_shingon ;【真言】[r]
「……」[pc]
*|



@name_no ;　名前欄消去
特に返事をしたり会話の遣り取りをしてた訳ではないので、[r]
僕も黙って続きが発せられるのを待っていると、[pc]
*|




@name_zen ;【禅】[r]
「ああ、失礼致しました。[l][r]
独りで長々と、退屈だったでしょう。[l][r]
そろそろ宮岡さんも戻って参りましょうから──」[pc]
*|




@name_kadomi ;【門王水】[r]
「たっっっっだいまーーーん」[pc]
*|



@name_no ;　名前欄消去
またしても、恐ろしいタイミングで、[r]
主──[l]宮さんが何処かからか戻って来た。[pc]
*|



@playbgm storage=m01
@img_bg_trans img=img_bg_03
@img_cha_r img=kadomi_nor2_00
@img_cha_l img=xenon_00

@name_zen ;【禅】[r]
「お帰りなさいませ。[l][r]
飯窪さんはお連れしてますよ」[pc]
*|




@name_kadomi ;【門王水】[r]
「んむ、おー。[l][r]
おつです。[l][r]
ちょっと待っててくださいねー。[l][r]
あ、これ冷蔵庫に入れといてください」[pc]
*|



@name_no ;　名前欄消去
と言って、[r]
僕に何かを押し付けた。[pc]
*|



@img_cha_l_free
@img_cha_r_free


なんかレベル上げがどうとか、[r]
ちゃんと育ててて感心感心です、とか、[l][r]
２人でそのゲームの話をし始めたので、[r]
僕は受け取った牛乳やらが入った袋を持って台所に向かった。[l][r]
結局、自分で買い物に行ってたらしい。[pc]
*|




そして禅さんが、[r]
こうにも饒舌に僕に対して語ってくれたのは、[r]
後にも先にも、多分この時だけだった。[pc]
*|




適当に冷蔵庫にモノを仕舞い、[r]
戻ろうとすると宮さんが立っていた。[pc]
*|



@img_cha_c img=kadomi_nor2_00


@name_kadomi ;【門王水】[r]
「うひひ。[l][r]
ご苦労様です。[l][r]
外は天気良いですよ。[l][r]
出ましょう」[pc]
*|



@img_cha_c_free

@name_shingon ;【真言】[r]
「は？」[pc]
*|



@name_no ;　名前欄消去
宮さんはつい、と玄関に向かう。[l][r]
僕は慌てて追い掛けた。[pc]
*|




@name_kadomi ;【門王水】[r]
「あれ、家でヨんでみましたか？」[pc]
*|



@name_no ;　名前欄消去
歩きながら宮さんが言う。[pc]
*|




@name_shingon ;【真言】[r]
「え、あ、あれですか？[l][r]
いえ、昨日はすぐ寝ちゃいまして……」[pc]
*|




@name_kadomi ;【門王水】[r]
「なる」[pc]
*|



@name_no ;　名前欄消去
宮さんはサンダルを履いて玄関をくぐる。[l][r]
僕は若干手間取りながら靴を履き、[pc]
*|




@img_bg_trans img=img_bg_w

@img_bg_trans img=img_bg_01

そして庭に出た。[pc]
*|





宮さんは僕を視ながら謳うように吟ずるように、[pc]
*|



@img_bg_trans img=vis__col_005

@name_kadomi ;【門王水】[r]
「ウタは魔法、[r]
オトも然り。[l][r]
立つ風は十の一を[r]
日に記す、[r]
言いきかせよ己に、[l][r]
しょくすもかぎも、はたして──」[pc]
*|



@name_no ;　名前欄消去
そう言った。[pc]
*|




@name_shingon ;【真言】[r]
「……つく……[l]はね……？」[pc]
*|



@name_no ;　名前欄消去
僕の口から、勝手にそう言葉が紡がれたが、[l][r]
宮さんは聞こえていなかったようで、[r]
悪戯っぽく微笑んで再び口を開く。[pc]
*|




@name_kadomi ;【門王水】[r]
「ま、そういうミカタもあるってことで。[l][r]
あくまでも一例として、[r]
取っ掛かりだと思って気に留めておく程度で結構です。[l][r]
ミ、ヨむのはまこくん自身──」[pc]
*|




@name_shingon ;【真言】[r]
「……」[pc]
*|




@name_kadomi ;【門王水】[r]
「うひひ。[l][r]
ま、もう少し陽に当たるが好いですよ。[l][r]
じゃーちょっとWaterClosetに行ってきますのでっ。[l][r]
あんまりすぐに中に戻ってこないようにっ！」[pc]
*|




@name_shingon ;【真言】[r]
「はあ……わかりました……」[pc]
*|



@name_no ;　名前欄消去
妙に流暢な発音だったので何の事かと思ったが、[l][r]
脳が空転し始めていたらしい僕は、[r]
ツッコむ事すら思いつかず、[r]
ぼんやりと返事をしていた。[pc]
*|



@img_bg_trans img=img_bg_01


宮さんは小走りで家の中に戻っていき、[r]
僕はそれをただ後ろから視ていた。[pc]
*|



@fadeoutbgm time=5000

[pc]
*|


しばし、立ち尽くす。[pc]
*|




[pc]
*|


[pc]
*|


@name_shingon ;【真言】[r]
「……やま……」[pc]
*|


@name_no ;　名前欄消去
@playbgm storage=alf_m38
[pc]
*|


[pc]
*|


山の匂い、[l]山の音が、[l][r]
全身を包む。[pc]
*|




[pc]
*|


[pc]
*|


@name_shingon ;【真言】[r]
「……はね……」[pc]
*|


@name_no ;　名前欄消去
[pc]
*|



[pc]
*|



ひ、[l]たちて、[l]かぜふきつちのきおく、[pc]
*|




すなわちやま、[l]の、[l]におい、[l]おと──[pc]
*|




[pc]
*|


[pc]
*|


@name_shingon ;【真言】[r]
「おと……オト……もマホウ……？」[pc]
*|


@name_no ;　名前欄消去
@playbgm storage=alf_m39
@img_bg_trans img=vis__col_006

[pc]
*|


[pc]
*|


──[l]日[l]経[l]告[l]封[l]時[l]…[l]…[pc]
*|




[pc]
*|


[pc]
*|


@name_shingon ;【真言】[r]
「……なんだそれ？」[pc]
*|


@name_no ;　名前欄消去

再び、頭に浮かび出すよく分からない言葉、[pc]
*|




[pc]
*|


[pc]
*|


@img_bg_trans img=vis__col_007
──[l]第九[l]即ち[l]喚起の[l]──異羽[l]…[l]…[pc]
*|




[pc]
*|


[pc]
*|


幾度か湧き上がる、[l][r]
それらのコトノハは、[pc]
*|




[pc]
*|


[pc]
*|


@name_shingon ;【真言】[r]
「……コ、レハ…[l]…[l]ナニカ？」[pc]
*|


@name_no ;　名前欄消去

[pc]
*|


[pc]
*|


空転する脳が全てを有耶無耶にして、[pc]
*|




[pc]
*|


[pc]
*|


@quake timemode=ms time=300 hmax=15 vmax=15
@name_shingon ;【真言】[r]
「……うっ」[pc]
*|


@img_bg_trans img=img_bg_r2
@name_no ;　名前欄消去
……少し、目眩がした。[pc]
*|



@stopbgm storage=alf_m39
@img_bg_trans img=img_bg_01

@name_kadomi ;【門王水】[r]
「まこくーん、そろそろ仕事して貰いますよぉー」[pc]
*|




@name_shingon ;【真言】[r]
「はっ？[l][r]
は、はーいー」[pc]
*|



@name_no ;　名前欄消去
急に現実に引き戻された僕は、[r]
返事をして家の中に入ろうとするも、[pc]
*|




僕の視界は、[pc]
*|




僕の眼は、[pc]
*|




@name_shingon ;【真言】[r]
「……」[pc]
*|



@name_no ;　名前欄消去
『ねこざんまい』の背後にそびえる、[pc]
*|



@img_bg_trans img=img_bg_col_05
大きな山の偉容──[l]まさに霊峰──[l]を、[pc]
*|




遠くに、視ていた。[pc]
*|




;了[r]

@eval exp="sf.SC_waf_002=1"
@jump storage="first_color.ks"



