;SubT『ｗｗ』
*SC_waf_005|『ｗｗ』
@sub_title img=SC_waf_005
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2




@name_q ;【？？？】[l][r]
「とうかちゃーーーーーーー、[l][r]
おーーーーーーーい」[pc]
*|




@name_q ;【？？？】[l][r]
「あ、いた、[l][r]
うほーーーい」[pc]
*|




@img_bg_trans img=vis__col_013
@playbgm storage=m03


@name_katsue ;【克杖】[r]
「おひさしゅうございますぅ〜〜」[pc]
*|




@name_touka ;【冬夏】[r]
「やーーー、元気そうーーー！[l][r]
何ちょっと若い格好しちゃってもう、[r]
てか変わんないわぁ相変わらず！」[pc]
*|




@name_katsue ;【克杖】[r]
「ちょ、お互い様てか遠回しに自分自慢？[l][r]
ういのが年下にゃんですから多少若くってもにぇ、ほら！[l][r]
冬夏ちゃの方がお歳を召されてる訳なのですから？[l][r]
若い度合いはそのぶん貴女様の方が上ということ！[l][r]
奥様ってば若いわぁ〜ステキッ」[pc]
*|




@name_touka ;【冬夏】[r]
「歳ぁ一個二個しか違わないでしょ！[l][r]
ま！[l][r]
お互い十二分に若いって事でここは丸く収めましょう！[l][r]
じゃ、立ち話もなんだし、[r]
どっか入ろうか。[l][r]
何か食べたい物とかある？」[pc]
*|




@name_katsue ;【克杖】[r]
「え、ういはにゃんでもー」[pc]
*|




@name_touka ;【冬夏】[r]
「まー私もこの辺詳しくないんだけど……[l][r]
なんかもーごみごみしてて頭おかしくなりそうっ。[l][r]
雑踏ってもうアレがアレでアレよね、やんなっちゃうよー」[pc]
*|




@name_katsue ;【克杖】[r]
「あの辺は静かだもんにぇーこんなとことは完全両極端でさー。[l][r]
じゃーもうお酒入れちゃう？[l][r]
お店まだ開いてにゃいかにゃー？」[pc]
*|




@name_touka ;【冬夏】[r]
「んーと？[l][r]
おー、アレね、[r]
まあ移動してれば丁度開店な感じだね。[l][r]
前行ったことあるトコでいい？」[pc]
*|




@name_katsue ;【克杖】[r]
「ノープロにゃーん♪[r]
焼き鳥の店にゃっけ？」[pc]
*|




@name_touka ;【冬夏】[r]
「そそそそそそ、あの鶏冠食べたとこ」[pc]
*|




@name_katsue ;【克杖】[r]
「……おういえー」[pc]
*|




@name_touka ;【冬夏】[r]
「私ぁキライじゃないけど別にアレも強制的に出される訳じゃない[r]
でしょ、何だっけお酒超美味しーって言ってたじゃん」[pc]
*|




@name_katsue ;【克杖】[r]
「いあ、いあいあだいじょぶ、[r]
ノープロ！[l][r]
食感と味がよみがえって言葉に詰まっただけにゃよ？[l][r]
美味しい店にゃったよにぇーウフフフフフフフ」[pc]
*|




@name_touka ;【冬夏】[r]
「……ま、いいけど。[l][r]
アレってそんなにダメだった？[l][r]
クセはあったし確かに好みが別れそうな味だったけどさー」[pc]
*|




@name_katsue ;【克杖】[r]
「ま、まー、にゃんてゆーの？[l][r]
キライならしょうがないって感じです？[l][r]
ういはちょっ………[l]とニガテにょあって……」[pc]
*|




@name_touka ;【冬夏】[r]
「にゃるほどねー。[l][r]
私はアレ、牛肉がダメ、臭いとか」[pc]
*|




@name_katsue ;【克杖】[r]
「そうにゃっけ？[l][r]
ふーん」[pc]
*|




@name_touka ;【冬夏】[r]
「豚のが好いよー高くないし？[l][r]
何だっけあのブタミンがどうとか？[l][r]
身体に良さげ？」[pc]
*|




@name_katsue ;【克杖】[r]
「まあにぇーういもどっちかって言うと豚好きかにゃー」[pc]
*|




@name_touka ;【冬夏】[r]
「ま、実際の所、[r]
今から食すのは鳥だけどね！[l][r]
にしても暑っつくない？[l][r]
歩くのきついなー向こうは裏が山だし暑さの質が違うていうか」[pc]
*|




@name_katsue ;【克杖】[r]
「ういんとこは湿度高いにょよ、[r]
実家よりはマシだけど……ってそれは知ってるか」[pc]
*|




@name_touka ;【冬夏】[r]
「向こうは湿度きついね……[l][r]
でもこないだのあのイベントよりは……いや、[l][r]
どっちもどっちか……あれ、出口ぃーどこだ？」[pc]
*|




@name_katsue ;【克杖】[r]
「中央来たのいつ振りだっけ、[r]
とにかくういは全くわかんにゃいよ？[l][r]
あ、案内板」[pc]
*|




@name_touka ;【冬夏】[r]
「ん、視よう」[pc]
*|



@img_bg_trans img=img_bg_b2
@fadeoutbgm time=5000

@name_katsue ;【克杖】[r]
「……逆じゃにゃい？[l][r]
しかも改札……えーと……？」[pc]
*|




@name_touka ;【冬夏】[r]
「んーー？[l][r]
あ、合ってるじゃんーここだよここー」[pc]
*|




@name_katsue ;【克杖】[r]
「え、ごめうい全然分かってにゃいー、[r]
ついていきますわ御姉様ぁーん」[pc]
*|




@name_touka ;【冬夏】[r]
「……う、うん」[pc]
*|


@name_no ;　名前欄消去

[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|



@name_touka ;【冬夏】[r]
「かんぱぁーい！」[pc]
*|


@name_katsue ;【克杖】[r]
「かむぱいー！」[pc]
*|




@name_touka ;【冬夏】[r]
「……」[pc]
*|




@name_katsue ;【克杖】[r]
「……」[pc]
*|



@img_bg_trans img=vis__col_015
@playbgm storage=alf_m40r2

@name_touka ;【冬夏】[r]
「ぷはーー！[l][r]
辛いねえ！[l]　旨いねえ！」[pc]
*|




@name_katsue ;【克杖】[r]
「ぷぁっ、げふげふ、[l][r]
ちょーーーーーーー久し振りのアルコホーは効きますにゃあ！[l][r]
げふげふげふん」[pc]
*|




@name_touka ;【冬夏】[r]
「ちょ、大丈夫噎せないで？[l]　あははは！」[pc]
*|




@name_katsue ;【克杖】[r]
「ふー、[r]
このお通しも好いにぇー、[r]
たまにこういうの食すとすんごい美味しく感じるにょえ」[pc]
*|




@name_touka ;【冬夏】[r]
「前、個室なくなかった？[l][r]
個室出来たんだー好い感じじゃんー」[pc]
*|




@name_katsue ;【克杖】[r]
「覚えてにゃいけどまあ個室は好いよにぇ。[l][r]
えーとこの後は？」[pc]
*|




@name_touka ;【冬夏】[r]
「駅前家電量販店で買い物してー、[r]
早苗と義母さまにお土産買ってー、[l][r]
後は克杖が行きたいトコあれば終電までうろつけるよ」[pc]
*|




@name_katsue ;【克杖】[r]
「いあ、うろつくのは明日の本チャンでええけど、[r]
そんな終電の時間にお邪魔していいのかにゃ？[l]と」[pc]
*|




@name_touka ;【冬夏】[r]
「だーいじょぶ、[r]
泊まるとこは結局義母さまのトコで今日は誰も居ないし、[r]
そして終電も早いからー」[pc]
*|




@name_katsue ;【克杖】[r]
「あれ、そにゃの？[l][r]
ういがちらっと時刻表視た感じでは……」[pc]
*|




@name_touka ;【冬夏】[r]
「あー、[l][r]
あのね、[r]
電車自体は遅くまで走るけど、[r]
私らんとこの駅まで走るのは結構早めに終わっちゃうの。[l][r]
一番端っこなのにさー、始点？[l]終点？[l][r]
えーと下りの終点っていうの？[l][r]
路線の名前にもなってんのにもう、[r]
よくわかんないよねー」[pc]
*|




@name_katsue ;【克杖】[r]
「にゃる」[pc]
*|




@name_touka ;【冬夏】[r]
「ま、だから心配ご無用。[l][r]
今日は休日だしアフターファイブのサラリーマン混雑もそんなに[r]
ないでしょ。[l][r]
ただ休日故に本数がねー、[r]
座れるかどうかは分かんないね。[l][r]
一応女性専用車両もあるにはあるけど」[pc]
*|




@name_katsue ;【克杖】[r]
「まーういはこの後家に到着したら寝そうにゃけどにぇ……[l][r]
実家から来るのとそんなに変わんないもんにゃー、[r]
新幹線の駅３、４個短いくらいじゃ」[pc]
*|




@name_touka ;【冬夏】[r]
「まー１泊旅行じゃないし明日はどうせ向こうをうろつくでしょ？[l][r]
多少ゆっくり出来るよ。[l][r]
まあ……修学旅行みたいで私ちょっと興奮してるけどっ。[l][r]
積もる話もあるしさー、[r]
あ、[l]ゲームあるよゲーム」[pc]
*|




@name_katsue ;【克杖】[r]
「修学旅行ていうか合宿みたいにゃね……[l][r]
冬夏ちゃはしたことにゃいかもだけど……[l][r]
そうにゃなー、[r]
夜中ぶっ通しでゲームかぁー、[r]
無駄にテンション上がって何でも面白くにゃるよにぇー」[pc]
*|




@name_touka ;【冬夏】[r]
「義母様の趣味でレトロから現行ハード全部あるから何でも[r]
行けるよ！[l][r]
仕事柄ソフト供給には事欠かないしね！」[pc]
*|




@name_katsue ;【克杖】[r]
「古本屋ていうか、[r]
今や、[l]何でも買い取り！掘り出し物みつかるよ！[l][r]
郊外大型リサイクル書店──書店とは名ばかりの、[r]
お宝満載中古何でも店よにぇー。[l][r]
……ま、ざんまいは大型じゃにゃいけどさ。[l][r]
てか何とか書店ていうとアダルティな感じがするのは何故？[l][r]
ういの偏見かにゃ？」[pc]
*|




@name_touka ;【冬夏】[r]
「う、うん。[l][r]
ま、それはそうと、ざんまいもね、[r]
倉庫ていうかコンテナ小屋みたいなのはちょっとだけ増設したよ。[l][r]
本やゲームはまだしも、[r]
フィギュアとかになると場所取るんだーこれが。[l][r]
通販はやるつもりもないしさー、色々大変そうで」[pc]
*|




@name_katsue ;【克杖】[r]
「ふーん。[l][r]
禅さんチノさんが手伝ってくれそうにゃけど」[pc]
*|




@name_touka ;【冬夏】[r]
「いあいあそこまでしてまではね。[l][r]
それに何か忙しそう最近。[l][r]
元から常駐してくれてる訳じゃないし、[r]
ま、自分等の手が届く範囲で慎ましくやって参りますよ。[l][r]
そっちこそ大変じゃないの」[pc]
*|




@name_katsue ;【克杖】[r]
「んににーうちは御陰様で全く問題にゃっしんぐ、[r]
恙なく暮らさせて貰っておりますぅ〜。[l][r]
ほんとに頭がもう上がりませんでほんとにもう〜」[pc]
*|




@name_touka ;【冬夏】[r]
「やめてやめてほんとにこっちも申し訳ないんだからもう、[r]
ね、話題変えようか、あはははは」[pc]
*|




@name_katsue ;【克杖】[r]
「そ、そーにゃね！[l][r]
にょほほほほ、[r]
あ、店員さーん唐揚げ追加くださぁーい」[pc]
*|




@name_touka ;【冬夏】[r]
「あ、つくね二皿もお願いします！[l][r]
あとウーロンハイ！」[pc]
*|




@name_katsue ;【克杖】[r]
「梅酒サワーも！[l][r]
ところで早苗ちゃは独りでざんまいに？」[pc]
*|




@name_touka ;【冬夏】[r]
「流石に義母さまにお願いしたよー。[l][r]
平日学校あるから、今日帰る家だと遠くなっちゃうんだよね。[l][r]
だから、早苗と義母さまは今日はねこざんまい、[r]
私達は義母さまの家ってわけ」[pc]
*|




@name_katsue ;【克杖】[r]
「にゃるへそ。[l][r]
てか六母屋は？」[pc]
*|




@name_touka ;【冬夏】[r]
「サボりよサボり。[l][r]
知狡さんに怒られるっていうか小言ぶつけられるの私なんだよね。[l][r]
何とかして欲しいんだけど」[pc]
*|




@name_katsue ;【克杖】[r]
「ああ、にゃははは……[l][r]
まー、うちにもよく来るけどにぇ……[l][r]
有り難く色々お手伝いして貰ってるけど、[r]
実際六母屋の仕事どうしてんにょよ？[l]　とは思ってた……」[pc]
*|




@name_touka ;【冬夏】[r]
「まー実際んとこ知狡さんのが実権握ってる訳だし、[r]
そもそも戻る前から義母さま抜きでやってた訳だし、[r]
連れ戻したがるのは淋しいからでしょ」[pc]
*|




@name_katsue ;【克杖】[r]
「まー、妹は可愛いってことですにゃんぐんぐ」[pc]
*|




@name_touka ;【冬夏】[r]
「やだちょっと喋りながら食べないで。[l][r]
ま、ね、[r]
どう思われてようと義母さまの方は束縛キライみたいで、[r]
拠点すっかり六母屋の方に移したのかと思ってたら、[r]
サボる為だか何やらで、[r]
部屋もそのまま残してたみたいね」[pc]
*|




@name_katsue ;【克杖】[r]
「んぐむぐ、[r]
セレブですにゃあ、[r]
フルタイム稼働してない物件に維持費使うにょか……」[pc]
*|




@name_touka ;【冬夏】[r]
「……まあ稼働はいつでも出来る様にしたいんだろうから、[l][r]
本人にとっては意味のある投資かな……[l][r]
確か禅さん達が維持管理してんだったかな？」[pc]
*|




@name_katsue ;【克杖】[r]
「ほむ……[l][r]
何にしても確か一軒家にょえ？[l][r]
さっすがあの辺だから出来る家賃てゆーかあれって賃貸？」[pc]
*|




@name_touka ;【冬夏】[r]
「ん？　あれどうだっけな？[l][r]
なんかお風呂に[rub t=ナメ]蛞[rub t=クジ]蝓出るって」[pc]
*|




@name_katsue ;【克杖】[r]
「え゛っ！[l][r]
ういは足のにゃい生き物が大嫌いにゃー！」[pc]
*|




@name_touka ;【冬夏】[r]
「え゛っ！[l][r]
私は足が沢山ある生き物が大嫌いじゃー！」[pc]
*|




@name_katsue ;【克杖】[r]
「ミミズとかっ」[pc]
*|




@name_touka ;【冬夏】[r]
「ムカデとかっ」[pc]
*|




@name_katsue ;【克杖】[r]
「ミミズトカゲとかっ」[pc]
*|




@name_touka ;【冬夏】[r]
「フナムシとかっ」[pc]
*|




@name_katsue ;【克杖】[r]
「カタツムリとかっ」[pc]
*|




@name_touka ;【冬夏】[r]
「……ま、多分義母さまが住んで自前で管理してた時の話だよ。[l][r]
禅さんチノさんが管理してる今は、[r]
出ないでしょ、ナメクジ。[l][r]
うん。[l][r]
……多分だけど」[pc]
*|




@name_katsue ;【克杖】[r]
「……こわいにゃあ一緒に入ってくれるお風呂〜〜？[l][r]
独りで入浴中にアレらと遭遇にゃんて考えただけでも[r]
おおおおおそそそおそろしぃ〜〜〜〜〜〜〜っ」[pc]
*|




@name_touka ;【冬夏】[r]
「う、うん……」[pc]
*|




@name_katsue ;【克杖】[r]
「……引いてる？」[pc]
*|




@name_touka ;【冬夏】[r]
「ん？[l][r]
いや、いやいやンな事ぁ無いよ？[l][r]
良いよ入るべ入るべえ一緒にお風呂入るべさー、[r]
でもあれよ湯船はユニットバスだよ確か？[l][r]
狭くて同時には入れな──てオイっ」[pc]
*|




@name_katsue ;【克杖】[r]
「狭い湯船で密着……」[pc]
*|



@img_bg_trans img=vis__col_016
@playbgm storage=m19

@name_touka ;【冬夏】[r]
「怖い怖いその眼怖い！[l][r]
えっちなのはいけないよ！！[l][r]
禁止禁止セクハラ禁止令発動！！！」[pc]
*|




@name_katsue ;【克杖】[r]
「ﾁｯ」[pc]
*|




@img_bg_trans img=vis__col_015
@playbgm storage=alf_m40r2

@name_touka ;【冬夏】[r]
「もう何の話してたか忘れちゃったじゃんー、[r]
まあいいや、[r]
あ、ありがとうございますー梅サワーはそっちですー」[pc]
*|




@name_katsue ;【克杖】[r]
「あーいどもですーおととととととと」[pc]
*|




@name_touka ;【冬夏】[r]
「兎に角、[r]
早苗は今頃ばーばと水入らず、[r]
カレー屋でも行ってるかなー。[l][r]
私達がこうしてる内はともかく、[r]
義母さまも一体いつまで逃げてるつもりだか、[r]
あっこないだ送った写メ視た？」[pc]
*|




@name_katsue ;【克杖】[r]
「え、早苗ちゃの？[l][r]
そら勿論、何かウサギのかっこしたやつでしょ」[pc]
*|




@name_touka ;【冬夏】[r]
「そうそう最近なんかお気に入りなんだよねー、[r]
歳の割にちょっとまだ子供っぽいかなー」[pc]
*|




@name_katsue ;【克杖】[r]
「む、ウサギってまさか、[r]
それってほら冬夏ちゃの影響じゃ……」[pc]
*|




@name_touka ;【冬夏】[r]
「ん？[l][r]
え、いや、んなまさか、ねぇ？[l][r]
あはははは……[l][r]
あ、そう言えば虎兎ちゃんの写メ最近貰ってないよ？」[pc]
*|




@name_katsue ;【克杖】[r]
「[rub t=こ]虎[rub t=と]兎[rub t=や]弥はあんま写真撮らせてくんにゃいのよー。[l][r]
恥ずかしがっちゃってサ、[r]
ポーズにゃんか要求したらもうダメ、[r]
隠し撮りしにゃいと」[pc]
*|




@name_touka ;【冬夏】[r]
「へえー、男の子ってそーなのかな？[l][r]
虎兎ちゃんてえーと早苗の一つ上だからもう１０才？」[pc]
*|




@name_katsue ;【克杖】[r]
「そうそうちゃん付けで呼ぶと機嫌悪くにゃるよアイツ、[r]
それも恥ずかしいんにゃろうにぇえ、[r]
ま、そうでなくてもアイツぁ呼び捨てで良いにょって！[l][r]
男子の年頃なんかどうかは知らにゃいけどもう小４にゃよー」[pc]
*|




@name_touka ;【冬夏】[r]
「結構騒ぐ？」[pc]
*|




@name_katsue ;【克杖】[r]
「んーアイツはなんか、妙に大人しいにぇえ、[r]
早苗ちゃ程じゃにゃいけど同年代と比べると静かなもん。[l][r]
んにゅ、まああれかにゃ、[r]
格好つけてんのかにゃ？[l][r]
御陰で手は掛からにゃいけど、[r]
ほら、ういの躾が良いから！[l][r]
独りには慣れてるし今回も留守番任せてきてるし」[pc]
*|




@name_touka ;【冬夏】[r]
「んー、そっか……」[pc]
*|




@name_katsue ;【克杖】[r]
「いいのいいのあいつぁーったく、[r]
玄ノ森のきーちゃんとこに預けるまでもないっちゅーか、[r]
まー学校あるし遠すぎるからそもそも却下にゃんだけど、[r]
そうそうそれで思い出した、[r]
あのガキゃーもう、[r]
妙に色気づきにょってさぁー」[pc]
*|




@name_touka ;【冬夏】[r]
「ん？　ん？[l][r]
聞き捨てなりませんな！[l][r]
誰よ知ってる[rub t=こ]娘？[l][r]
まさか早苗じゃないよね」[pc]
*|




@name_katsue ;【克杖】[r]
「ちゃうちゃう、[r]
にゃんとこれが、[r]
あれにゃのよ、[l][r]
在夜ちゃが気になってるみたいにゃのよねェ」[pc]
*|




@name_touka ;【冬夏】[r]
「えーーー？！[l][r]
ホントにっ？！！[l][r]
きゃーーーーーーー！！！」[pc]
*|




@name_katsue ;【克杖】[r]
「まー、[r]
きーちゃのとこにはよく連れてくからにぇ、[r]
在夜ちゃも在夜ちゃでまー猫可愛がりするにょよ。[l][r]
にゃーんかすっかり意識しちゃってサ、[r]
照れ隠しがミエミエの強がりがもう、[r]
視てて微笑ましいやら痛々しいやら、[r]
ほら彼女こないだのイベント出たじゃにゃい？[l][r]
写真撮ったんけど、[r]
それをみせたらば顔真っ赤にしてねえ、[r]
あ、どうもー、はい冬夏ちゃ、つくね串からばらす？」[pc]
*|




@name_touka ;【冬夏】[r]
「ん、串のまんまで良いよー。[l][r]
へーえ、虎兎ちゃんがー、ほーう、ふーん」[pc]
*|




@name_katsue ;【克杖】[r]
「在夜ちゃも大人にゃんだか子供にゃんだか、[r]
計算にゃんだか天然にゃんだか、[r]
にしても、[r]
頼んだ唐揚げ来にゃいなー……」[pc]
*|




@name_touka ;【冬夏】[r]
「注文入ってないんじゃない？[l][r]
にゃんにゃん言ってにゃいで確認してみたらいいにゃんあ、[r]
すみませーん唐揚げ来ないんですけどー。[l][r]
……」[pc]
*|




@name_katsue ;【克杖】[r]
「……」[pc]
*|




@name_touka ;【冬夏】[r]
「あ、はい、すみませーん。[l][r]
……注文入ってなかったって。[l][r]
今頼んだよ」[pc]
*|




@name_katsue ;【克杖】[r]
「まじかー！[l][r]
どっかの歌みたいな展開にゃな……[l][r]
あるんだ本当にこんにゃ事が」[pc]
*|




@name_touka ;【冬夏】[r]
「あるある、[r]
昼休み、ランチで１人だけ定食来ないとかようあるね！[l][r]
私の話じゃないけど」[pc]
*|




@name_katsue ;【克杖】[r]
「へえ……[l][r]
中央は怖いのう！[l][r]
魔物がおるぜよ！」[pc]
*|




@name_touka ;【冬夏】[r]
「あはははは！[l][r]
まーまーつくね喰いねぇ。[l][r]
歌も唄いたいねぇ！[l][r]
明日のカラオケ愉しみ！[l][r]
明日だっけ？」[pc]
*|




@name_katsue ;【克杖】[r]
「にゅ？[l][r]
８耐するにゃら３日目朝からとかって話だったようなー」[pc]
*|




@name_touka ;【冬夏】[r]
「あー。[l][r]
ん、状況みてだね。[l][r]
まあ短くてもとにかくやるべえ、[r]
ここ最近行って無くってさー」[pc]
*|




@name_katsue ;【克杖】[r]
「ういもだよー。[l][r]
てかレパートリーが増えてにゃいんだよなー。[l][r]
新曲仕込もうにもにぇー、物色の機会がにゃくって。[l][r]
アニメもあんま放送してくんにゃいし」[pc]
*|




@name_touka ;【冬夏】[r]
「まあねえ、結局キー局と中央ローカル局両方入るとこじゃないと[r]
厳しいねえ。[l][r]
ＢＳじゃ限界あるし周回遅れになるし」[pc]
*|




@name_katsue ;【克杖】[r]
「あとはもー、最近は全部同じ歌に聞こえたりにぇ……[l][r]
それって歳にゃの？[l][r]
歳にゃのか？！[l][r]
うぇ〜〜〜〜〜〜〜ん」[pc]
*|




@name_touka ;【冬夏】[r]
「あんた私より若いのにそういう事言うッて何？[l][r]
つまりそういう事が言いたい訳」[pc]
*|




@name_katsue ;【克杖】[r]
「え？[l][r]
あ、いえいえ決して断じてそういうツモリデハアリマセンッ」[pc]
*|




@name_touka ;【冬夏】[r]
「ま、私達ってばあまりに若いから失念しちゃったって事に[r]
しとこうか！[l][r]
あはははもう何言ってるのか自分でも意味不明」[pc]
*|




@name_katsue ;【克杖】[r]
「御飯モノ頼んでいー？[l][r]
……あるっけか？[l][r]
あ、あった」[pc]
*|




@name_touka ;【冬夏】[r]
「あ、あたしも頂くかなー、[r]
どれどれ……ん、まあ、鳥は当然……む、[l][r]
チキン……チャーハンもあるってか、[l][r]
でもニオイそうだしなー。[l][r]
帰り満員電車だしなー」[pc]
*|




@name_katsue ;【克杖】[r]
「昔は何か色々ニオイ消しとか常備してにゃかった？[l][r]
何かそういう噂を耳にした事が」[pc]
*|




@name_touka ;【冬夏】[r]
「ん？[l][r]
まーねー、でもガーリックはねェ……[l][r]
やわな防壁は簡単に突破してくるからね……[l][r]
前に隣に座ったオッサ……オジサマがそれぁーもう、」[pc]
*|




@name_katsue ;【克杖】[r]
「ま、じゃあこの鳥肉わさび茶漬け的な奴にすべえか。[l][r]
そうすべえそうすべえ」[pc]
*|




@name_touka ;【冬夏】[r]
「あーい了解です。[l][r]
オカズ的なものも何個か頼んどいてー適当で好いから。[l][r]
克杖の好きなのでいいよー」[pc]
*|




@name_katsue ;【克杖】[r]
「む？[l][r]
御手洗い？」[pc]
*|




@name_touka ;【冬夏】[r]
「そ。[l][r]
ちと離席ー」[pc]
*|




@name_katsue ;【克杖】[r]
「いてらー」[pc]
*|


@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2
[pc]
*|


[pc]
*|


[pc]
*|


@img_bg_trans img=vis__col_015

@name_katsue ;【克杖】[r]
「おかいもー」[pc]
*|




@name_touka ;【冬夏】[r]
「ただいもー。[l][r]
あれ、流石にまだ来てないか。[l][r]
えー……っと、[l][r]
何の話だっけ？[l][r]
あ、そうそう、[r]
在夜ちゃん今いくつ？[l][r]
ハタチかそこらだよね、[r]
１０以上の歳の差かぁー、[r]
まあ無い話ではないなー」[pc]
*|




@name_katsue ;【克杖】[r]
「カレシが居るって話は確かに聞かにゃいし、[r]
誰か紹介してくださいよーとも言われてるけど、[r]
にぇえ？[l][r]
だからって、[r]
それこそ１０年後はともかく、[r]
でっかくなったら忘れてるよにぇー寧ろ虎兎弥の方がさ」[pc]
*|




@name_touka ;【冬夏】[r]
「でっかくったって今小４でしょ？[l][r]
物心はもうついてるでしょうに。[l][r]
幼稚園保育所の話じゃないんだからさ。[l][r]
まあいいじゃないのあはははは、[r]
そっか、克杖の義理の娘になるのか……」[pc]
*|




@name_katsue ;【克杖】[r]
「ぶはっ！[l][r]
ちょちょちょちょっとそう考えるとにゃんか複雑……あれ、[l][r]
きーちゃはういの、えーと何ににゃるんだ？」[pc]
*|




@name_touka ;【冬夏】[r]
「……。[l][r]
えーと、……。[l][r]
ま、それはそれとして！[l][r]
そういやこないだイベント出たんじゃなかった？[l][r]
あれさっき聞いたっけその話？」[pc]
*|




@name_katsue ;【克杖】[r]
「どうにゃっけ？[l][r]
もう酔ってきてういもよく覚えてにゃーえへへへ。[l][r]
あと、昨日？だっけかにゃ？[l][r]
電話したにょえ。[l][r]
今丁度玄ノ森に居るんじゃなかったっけかにゃ？[l][r]
台風直撃してどうとか言ってたにゃー」[pc]
*|




@name_touka ;【冬夏】[r]
「あー台風ねえ、[r]
北上してるから今そうなるか、[r]
こっちも昨日とか大変だったよねー、[r]
危うくうちらの会う予定までお釈迦になるとこだったし」[pc]
*|




@name_katsue ;【克杖】[r]
「まーまだ不安定にゃけど天気は。[l][r]
明日にはこの辺もすっかり晴れるとかにゃんとか、[r]
あの娘もまあ、良い子だけど難儀は難儀にゃよね……[l][r]
大人にゃんだか子供にゃんだか、[r]
計算にゃんだか天然にゃんだか、」[pc]
*|




@name_touka ;【冬夏】[r]
「ちょいと、それこそさっき聞いたから！[l][r]
あはははちょっと笑わせないでげっほげっほ、[l][r]
……ふう……[l][r]
ま、[r]
在夜ちゃんねー、[r]
姉２人とは全然違うねェ……[l][r]
まあ、頑固っていうか、[r]
好きな事みつけるとのめり込んでいつの間にかすごい事に[r]
なってたりとか、[r]
まあ思い込むと突っ走るトコが似てるっちゃ似てるか……[l][r]
偏食っぽいっていうか好物ばっか食べたりするトコも」[pc]
*|




@name_katsue ;【克杖】[r]
「みゃー、スキにゃらしょうがにゃいって感じにょにぇー」[pc]
*|




@name_touka ;【冬夏】[r]
「呂律おかしいおかしい」[pc]
*|




@name_katsue ;【克杖】[r]
「うぐう、超ねもい」[pc]
*|




@name_touka ;【冬夏】[r]
「下りの電車乗ってる内に酔いも醒めれば眠気も覚めるよ。[l][r]
長女はリンゴ次女はカレー、三女は──なんだっけ」[pc]
*|




@name_katsue ;【克杖】[r]
「んに？[l][r]
えーとあれ、あれにょ、[r]
おまんじゅうだったかにゃ？[l][r]
あれチョコバーだっけかな……わすれちった♪」[pc]
*|




@name_touka ;【冬夏】[r]
「何にしろどうやら甘いもんっぽいね。[l][r]
スタイルはちゃんと維持してるみたいだけど」[pc]
*|




@name_katsue ;【克杖】[r]
「あ、御飯もの来たーん」[pc]
*|




@name_touka ;【冬夏】[r]
「ところでデザートどうする？[l][r]
家にも色々お菓子とか飲み物とかある事はあるけど。[l][r]
コンビニも寄るし」[pc]
*|




@name_katsue ;【克杖】[r]
「どうせそんにゃに量は無いでしょー？[l][r]
アイスいっとこうアイス」[pc]
*|




@name_touka ;【冬夏】[r]
「はいはい。[l][r]
まー別腹だしねこういうのは！[l][r]
向こう着いたって駅からはそこそこ歩くし、[r]
今日は行っときますか！[l][r]
すみませーん店員さーん──」[pc]
*|


@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b
@fadeoutbgm time=5000
[pc]
*|



[pc]
*|



[pc]
*|


@playbgm storage=alf_m38
[pc]
*|


@name_touka ;【冬夏】[r]
「ふりっく……[l]ふらっく……」[pc]
*|




@name_katsue ;【克杖】[r]
「結構悪酔いな感じですにゃあ……うぷ」[pc]
*|




@name_touka ;【冬夏】[r]
「帰ったらぁ〜、シャワーあびるのぅ〜、[l][r]
あせと、あせとあるでひろ〜を汗でとばふのられ〜、[r]
ぷ、[l][r]
ぷあははははははは！」[pc]
*|




@name_katsue ;【克杖】[r]
「ういも……[l]一緒に入る……[l]からにぇ……[l]はぁはぁ」[pc]
*|





@img_bg_trans img=vis__col_014



@name_touka ;【冬夏】[r]
「んー？[l][r]
やだもうハァハァしちゃってぇ〜、[r]
いいけどさァ一緒にお風呂、[r]
ウーンイイネー、[r]
この際身体検査と洒落込もうか、[r]
えろげーみたいに！[l][r]
フハハハハハ！！」[pc]
*|




@name_katsue ;【克杖】[r]
「……な、なんだか酔いが過ぎてますけど……[l][r]
え、えろげーて何ですか」[pc]
*|




@name_touka ;【冬夏】[r]
「職業病？[l][r]
違う？[l][r]
そういう知識も入ってくるの、あんなやこんなやのね、[l][r]
……まーなァんでも好いでしょうに？！[l][r]
とにかくあんたの身体はお風呂でまさぐる！[l][r]
あんたと裸の付き合いは『久し振り』だしね！[l][r]
どういうふうになったのかじっくりとぉー、」[pc]
*|



@name_katsue ;【克杖】[r]
「……。[l][r]
ハッ？！[l][r]
あわ、あわわわわ、[r]
声が大きいですけど！[l][r]
てか夜中だし！」[pc]
*|




@name_touka ;【冬夏】[r]
「夜中じゃないし人家は遠いよ！[l][r]
私はね、こんなでもちゃぁ〜〜〜んと、[r]
意識ぁはっきりしてるし気は遣ってるって寸法なのです！[l][r]
だ、第一！[l][r]
そもそも言い出しっぺは克杖なんだからね！[l][r]
私はあくまでも克杖にご奉仕致します立場なんだぞ！[l][r]
今夜は寝かさない！」[pc]
*|




@name_katsue ;【克杖】[r]
「言葉が崩壊してるし〜キャラも崩壊してるし〜〜」[pc]
*|




@name_touka ;【冬夏】[r]
「んっ。[l][r]
あんただってにゃんにゃん言わなくなってるじゃん。[l][r]
人に言うならそっちもキャラ守りなさいよね！[l][r]
ん？[l][r]
あ、そうだ。[l][r]
克杖にもバニー着せたげようか、[r]
我等がリョウジン様が喜びそう〜〜！[l][r]
写真だけじゃなく動画も撮ってやる」[pc]
*|




@name_katsue ;【克杖】[r]
「う、あ、あうあ、[l][r]
それはちょっとしてみたい……」[pc]
*|




@name_touka ;【冬夏】[r]
「うっし、ンな事もあろうかと、[r]
衣装も機材もこっちの家に用意してあるから！[l][r]
克杖サイズのわざわざ買ったんだもんねーー！！[l][r]
我等がリョウジン様を羨ましがせましょ！」[pc]
*|




@name_katsue ;【克杖】[r]
「お、おういえー……！」[pc]
*|




@name_touka ;【冬夏】[r]
「今頃なにしてんだか、[r]
うふふふふやるわよ〜〜〜克杖、[r]
克杖？」[pc]
*|




@name_katsue ;【克杖】[r]
「ぬ、にゃ、にゃに？」[pc]
*|




@name_touka ;【冬夏】[r]
「なんか……[l]キスしたい……」[pc]
*|




@name_katsue ;【克杖】[r]
「え？[l]　え？！　[l]え！？」[pc]
*|




@name_touka ;【冬夏】[r]
「なーんて！[l][r]
まあお楽しみは家に入ってからじっくりとねうひひひひ！」[pc]
*|




@name_katsue ;【克杖】[r]
「ど、どう反応していいやら、[l][r]
ってか否定はしてないしその言い方、[l]って、[l]うお！」[pc]
*|




@name_touka ;【冬夏】[r]
「ふぇいんつっ！」[pc]
*|



@stopbgm storage=alf_m38
@img_bg_trans img=img_bg_b
@quake timemode=ms time=300 hmax=15 vmax=15

@name_katsue ;【克杖】[r]
「ふんむっ？！[l][r]
んんん〜〜っ？！！[l][r]
んむーーーーーーー！！！？？」[pc]
*|


@name_no ;　名前欄消去

[pc]
*|


[pc]
*|


@img_bg_trans img=vis_alpha_050
@quake timemode=ms time=500 hmax=55 vmax=55
@name_katsue ;【克杖】[r]
「んむぅ〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜！！！！！！！」[pc]
*|


@name_no ;　名前欄消去

;了[pc]
*|



@eval exp="sf.SC_waf_005=1"
@jump storage="first_color.ks"



