;SubT『白き世界の偏執狂』
*SC_waf_001|『白き世界の偏執狂』
@sub_title img=SC_waf_001
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2


──出来る事は限られるものだ、[l]独りでは。[pc]
*|



@playbgm storage=m17

少なくとも効率的ではない場合が多い。[l][r]
独りの方が好い場合はあるだろうが、[r]
それは精神的な活動が絡む場合が大半では無かろうか。[pc]
*|




そもそも独りでするべき、[r]
独りでしか出来ない活動は除外するとして──[l][r]
例えば何らかのアイディアを考えるにしても、[r]
ひとりきりで思考の殻に閉じこもるより、[l][r]
意見そのものの有意無為は別にしろ、[r]
他者との会話が刺激になり、結果[rub t=はかど]捗る事はあろう。[l][r]
その逆もまた然り、それはそうだが、[l][r]
全き無音の静寂の中では、ヒトは中々眠れないものだという。[pc]
*|




刺激が少なければ、[r]
感覚は研ぎ澄まされ鋭敏化するだろうが、[l][r]
自制力が伴わなければ先鋭化や暴走の危険も孕む。[l][r]
即ち過敏、読んで字の如く、[l][r]
過ぎたるは及ばざるがごとし。[pc]
*|




気を散らし、[r]
或る程度放っておけば自然治癒したかも知れない傷も、[l][r]
気にしたばかりに弄ったり思い煩ったり、[r]
必要以上に意識してしまった末に悪化する事もあろう。[pc]
*|




集中とは諸刃の剣なのだ。[pc]
*|




一点に集中し、他の情報を断ち切る事は本来、[r]
生存本能、防衛本能的には不利であろうからだ。[l][r]
♂が性行為の後すぐさま興奮状態から醒めるのも然り、[r]
基本的には生物は、[r]
他者からの攻撃に備えアンテナ──[l]外部刺激の受容器を[r]
常に働かせる必要がある。[l][r]
情報は同時に処理せねばならず、[r]
一点に集中する事は概ね、[r]
狩り、捕食行動の際に於いてであり、[pc]
*|




……ああ無論、[l][r]
ヒト以外の事に関しては、[r]
ワタシとても想像の域を出ないし、[r]
その想像ですら全ての場合に於いて当てはまる事でもない。[pc]
*|




それに、[l]これらは根拠の薄い個人的な駄思考であることに加え、[l][r]
そもそも今のワタシの直面する問題とは、[r]
殆ど関係の無い話だ。[pc]
*|




だから合っていようがいまいがどっちでもいい。[pc]
*|



@img_bg_trans img=vis__col_002


誰かに対して大真面目に諭す訳でもない、[l][r]
駄思考も駄思考、独り考えの類である。[pc]
*|




独りでいることのデメリットの１つでもあると言えよう、[r]
このように思考がロックされて暴走し出すことは。[pc]
*|




他者の意志の介入しない思惟思考は、[r]
ややもすれば独善的になり、[r]
思い込みという隘路に行き着く。[pc]
*|




些細なきっかけであっても、[r]
ロックした思考がループするにつれ、[r]
その[rub t=ループ]輪は[rub t=スパイ]螺[rub t=ラル]旋となり、[l][r]
感情は増幅され、[l][r]
負であろうと正であろうと、[l][r]
他人に対して発する頃には、[r]
相手が理解不能な程に膨れあがっており、[pc]
*|




──とにかく最悪だ。[pc]
*|




とは言え、[l][r]
接触中の他者と居るにも関わらず独り考えに没入する輩も無いでは[r]
ない訳だが、[l][r]
大体に於いて接触──[l]主に会話になろうが、[l][r]
他人とそういう状況にある間は、[r]
思考回路は現状リアルタイム処理に回され、[r]
まあ、喧嘩や言い争い、その他感情にあかせた会話の場合は、[r]
否、それは既に会話というより──[pc]
*|




……いよいよもって話の方向がずれてきたが、[r]
それこそ独り考えだ。[l][r]
どちらでもいい。[pc]
*|




今、[l]私が直面しているのは、[l][r]
独りであることに限界を感じている、[l]という事なのだ。[pc]
*|




──なんともはや、面倒臭い状況……[l]状況？[l][r]
事態、いや、[l]段階と言うべきか。[pc]
*|




まあ、どれでもいい。[pc]
*|




要するに面倒臭い、[l]その事に変わりはない。[pc]
*|




面倒なだけで、[r]
実行不可能な無理難題を押し付けられた訳では無い、[l][r]
寧ろ一つ一つの行為としては非常に単純、[l]簡単、[pc]
*|




が、[pc]
*|




それでも、[pc]
*|




──眼に視えている、[r]
このままでは辛いことになるのは。[l][r]
わかっている、[r]
独りで行うにはあまりにも苦痛を伴うものだと。[pc]
*|




しかしながら今から強いられる『それ』は、[pc]
*|




それでも、[pc]
*|




理論上、独りでやれる事だ。[pc]
*|




機械ならば恐らく難なくこなせる作業──[l]そう、[pc]
*|




作業。[pc]
*|




作業とは概ね、[r]
身体だろうと頭脳だろうと、[r]
決められた『一定の手順』で仕事をしていく事であろうから、[l][r]
今からワタシがせねばならない『それ』は、[r]
思考する必要もない単純な行為の繰り返し。[pc]
*|




独りでもやれないことはないが、[r]
愉しくはない。[l][r]
愉しめる者も居るだろうが、[r]
ワタシは違う。[pc]
*|




故に、ワタシは考える──[pc]
*|




──誰か仲間を、[l]助けを要請すべきか。[l][r]
それが効率化に繋がるか否か──[pc]
*|




なるまい、実質的な作業の効率化には恐らく。[pc]
*|




人手が増える事によって、[l][r]
行為自体は楽になっても目的の達成には寧ろ時間を余計に[r]
喰う事になる。[pc]
*|




それはシステム的な問題で、[r]
そうでない場合──[l][r]
人員数が効率に直結するものも──あるのだが、[l][r]
残念ながら今回のこれはそういうシステムである。[pc]
*|




だから現状のワタシが他人の助けを欲しているのは、[r]
実質的な仕事の効率化ではなく、[r]
ワタシ自身の精神衛生上の潤滑化──[l]つまり、[pc]
*|




他者の思考の介入が欲しい、[l]という事だ。[pc]
*|




独りで何も考えず──否、[l]思考する必要が無いが故に、[r]
独善的な思考のループに入りうるこの状況は、[r]
あまり好ましいものではない。[pc]
*|




だからといって、[l][r]
プレイヤースキルに依存するような高難度のミッションへの[r]
手助けでもなく──[l]つまり依頼される側にとっては[r]
遣り甲斐もなく只只時間を浪費するだけの──[l][r]
再三語らねばならないように単なる作業でしかない今回の[r]
『それ』に、[l][r]
ワタシの勝手な都合で巻き込んでしまっても良いものだろうか。[pc]
*|




そういう配慮の一切ない人間が周囲にごまんと居る中で、[r]
だからこそそういう思考回路を頭の片隅に残しているワタシと[r]
しては、[l][r]
このような事で他人の時間を拘束するのは非常に心苦しく、[pc]
*|




しばし逡巡したが、[pc]
*|




……ワタシは決断を下した。[pc]
*|




──天を一瞬だけ仰ぎ、[pc]
*|



@stopbgm storage=m17
……、[pc]
*|




フレンドリストから相手を選択、[r]
メールを送信する。[l][r]
とは言え、[r]
フレンド登録されているのは２人しかいないが。[pc]
*|



@img_bg_trans img=img_bg_b2
[pc]
*|


@mes_e
[pc]
*|


[r]
[r]
　　　涓[r]
　　→山猫[r]
[r]
[r]
[pc]
*|


[pc]
*|


[pc]
*|


[r]
[r]
　　件名：ｌｖ上げＨｅｌｐ！[r]
[r]
[r]
[pc]
*|


@img_bg_trans img=vis__col_003
@mes_normal
[pc]
*|


[pc]
*|


すぐさま彼──[l]山猫は、[r]
ワタシのパーティに参加の意思を示す。[l][r]
誘ったのはこちらなので、当然の事ながら速やかに承認した。[l][r]
特定のキャラを対象にジャンプは出来ないというか未実装なので、[r]
今いる拠点とランドマークとなる施設を伝え、[r]
待つ事にする。[pc]
*|


サーバーが違っていたので、移動に少々時間を喰うだろう。[l][r]
フレンドチャットにしろパーティチャットにしろ既に出来る状態[r]
だったが、[l][r]
わざわざ移動中に話しかけることもない。[l][r]
自キャラに無為にコミュアクトを行わせて無聊を慰めていると、[r]
彼のキャラが眼の前に現れた。[pc]
*|



[pc]
*|


[pc]
*|


[pc]
*|


@mes_all
@playbgm storage=m32
@font color=0xFFDC84
　カヤノーニ『おばんー＾＾』[l][r]
　　　　山猫『おばんです。』[l][r]
　カヤノーニ『うお　レベル超あがてうｗ』[l][r]
　　　　山猫『今は時間あるもので。』[l][r]
　カヤノーニ『うそんｗ　そういうレベルを超えてるがなｗ[r]
　　　　　　　えｘコース入ったとか（・ω・）』[l][r]
　　　　山猫『ＥＸコースですか？[r]
　　　　　　　ああ、そうですよ。』[l][r]
　カヤノーニ『ﾏｼﾞﾃﾞ　うちもはいろうかしらん[r]
　　　　　　　少しは経験値多くなる？』[l][r]
　　　　山猫『といいますか、[r]
　　　　　　　フォローが単純に豪華で便利になりますかねえ。[r]
　　　　　　　無課金の方々よりは明らかに、[r]
　　　　　　　いえ、あからさまに格差が生じるレベルかと。[r]
　　　　　　　多種多様な救済クエストも受けられますし。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『おうあ　入るしかないか…（＝ω＝；　）』[l][r]
　　　　山猫『無理しない方がいいですかねえ。[r]
　　　　　　　必要あれば私が手伝いますし、[r]
　　　　　　　バックアップ体制が万全なのが面白いかどうかは[r]
　　　　　　　人によりますしねえ。[r]
　　　　　　　お金払った者勝ちみたいにみられることも[r]
　　　　　　　ありますし…[r]
　　　　　　　私はあの方のサポートのために入らざるを[r]
　　　　　　　得ませんでしたが、[r]
　　　　　　　そちらはリアルの方がお忙しいのでしょう？』[l][r]
　カヤノーニ『まー忙しいけど[r]
　　　　　　　だからこそゲームではストレス発散したいのよね[r]
　　　　　　　戦闘だけで一日つかってレベル１個だけとかもう[r]
　　　　　　　勘弁なのさ＼（　`Д´；）/=3』[l][r]
　　　　山猫『わかりますねえ。[r]
　　　　　　　というより、その為に呼ばれたんでしょう。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『もう決めたあとで入ろっと[r]
　　　　　　　どっかいい狩り場ある？』[l][r]
　　　　山猫『経験値のみ、経験値＋お金、お金のみ、素材、[r]
　　　　　　　のどれが宜しいでしょうか？[r]
　　　　　　　勿論、両方同時の場合は特化のそれより少なく[r]
　　　　　　　なるのですがねえ。[r]
　　　　　　　それに素材はあなたの要望次第で如何様にでも。』[l][r]
　カヤノーニ『まあ今はレベルかぬー』[l][r]
　　　　山猫『では経験値重視の狩り場参りましょう。[r]
　　　　　　　ジャンプ可能な拠点の都合上、[r]
　　　　　　　徒歩で行くことになりますが大丈夫ですか？』[l][r]
　カヤノーニ『おｋ＞＜ｂ　超ありりー助かるざます』[l][r]
　　　　山猫『じゃあ、オート追尾してください。[r]
　　　　　　　連れて行きます。』[l][r]
　カヤノーニ『さんくー＾＾』[pc]
*|



@font color=0xFFDC84
　　　　山猫『このゲームはレベル上がりにくいですからねえ。』[l][r]
　カヤノーニ『運営的な事情でそけど　レートが強烈よね[r]
　　　　　　　ライト層なんかすぐ離れて過疎りそう』[l][r]
　　　　山猫『まあ即座にインフレ起こすのとどちらがマシか、[r]
　　　　　　　と言うことでしょうかねえ。[r]
　　　　　　　ましてや運営は只ではなく、[r]
　　　　　　　娯楽、サービス業とは言え、[r]
　　　　　　　企業はあくまでもお金を稼ぐ為にしている事[r]
　　　　　　　ですからねえ。[r]
　　　　　　　如何に時間とお金を使わせるかの方向へ進むのは[r]
　　　　　　　当然の事ですよ。[r]
　　　　　　　レート管理はその最たるものでしょう。』[l][r]
　カヤノーニ『このゲームに関してはギリギリアウトなきがする[r]
　　　　　　　けどｗ』[pc]
*|



@font color=0xFFDC84
　　　　山猫『まあ、アップデートで改善されるかも知れません[r]
　　　　　　　けどねえ。[r]
　　　　　　　今のところ課金サービスに頼りさえすれば何とか[r]
　　　　　　　なってしまうバランスですから、[r]
　　　　　　　当分このままでしょうかねえ。』[l][r]
　カヤノーニ『まあぬうー』[l][r]
　　　　山猫『いずれそういう、時間拘束と課金の関係性や[r]
　　　　　　　構造自体も変化していくかも知れませんがねえ。[r]
　　　　　　　現状ではまだ、[r]
　　　　　　　大多数のユーザーがこの箱庭に留まりうる[r]
　　　　　　　バランスを採択していく形が主流でしょうねえ。[r]
　　　　　　　普通のユーザーはゲームが生活の中で第一では無い[r]
　　　　　　　訳ですし。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『生活の中で第一のユーザも結構いそうというか[r]
　　　　　　　そういうユーザの課金があってこそでしょ[r]
　　　　　　　運営成り立つのはｗ』[l][r]
　　　　山猫『まあ、％にもよりますが、構造としては概ね[r]
　　　　　　　そうかも知れませんねえ。』[l][r]
　カヤノーニ『だからそういうユーザ辞めさせないように[r]
　　　　　　　だんだんそっちに合わせて調整されるんよなー[r]
　　　　　　　まー　どこに合わせても文句は[r]
　　　　　　　でるだろけどー』[pc]
*|



@font color=0xFFDC84
　　　　山猫『そうですねえ。[r]
　　　　　　　最大公約数、平均値の人間なんて実在はしない[r]
　　　　　　　のですからねえ。[r]
　　　　　　　ですから、ニーズ別の棲み分けや、[r]
　　　　　　　多様な選択肢は必要なのですが。[r]
　　　　　　　学校や仕事等と違って娯楽なのですから、[r]
　　　　　　　やりたくなければやらなければいい、[r]
　　　　　　　わざわざ文句を垂れたりせずに、[r]
　　　　　　　他の自分の嗜好に合ったゲームをすればいいのです[r]
　　　　　　　けれどねえ。本来望ましい形は。』[l][r]
　カヤノーニ『そういう意味じゃこうやって遊んでる時点で[r]
　　　　　　　あれだけどｗ[r]
　　　　　　　それこそ商売でやてるんだからみんあ収斂進化[r]
　　　　　　　ん　平行進化？[r]
　　　　　　　どっちでもいいけどｗ[r]
　　　　　　　そうなてくのは当然よぬう』[pc]
*|



@font color=0xFFDC84
　　　　山猫『商品であって慈善事業じゃあないですからねえ。[r]
　　　　　　　どんなに出来が良くとも…というと語弊が[r]
　　　　　　　ありますねえ、[r]
　　　　　　　熱烈な支持者がいるゲームであっても、[r]
　　　　　　　稼げなければコンテンツとしては失格ですから。[r]
　　　　　　　隠れた名作、では食べていけません。[r]
　　　　　　　結果、売れる物を作らざるを無いという事で[r]
　　　　　　　選択の幅は狭まり、自分の嗜好に合った[r]
　　　　　　　ゲームは探しづらくなり、文句も出てくる、[r]
　　　　　　　悲しい事です。』[l][r]
　カヤノーニ『それかニッチもんは単価上がるかだわいなー[r]
　　　　　　　それも確実に売れるん前提じゃけど』[pc]
*|



@font color=0xFFDC84
　　　　山猫『ラーメン屋だけでなくカレー屋丼屋が欲しい訳[r]
　　　　　　　ですが、[r]
　　　　　　　今はラーメンが売れるとなればラーメン屋しか[r]
　　　　　　　営業してくれないのですよ。[r]
　　　　　　　あくまでも喩えですけどねえ。』[l][r]
　カヤノーニ『今は、というか昔からかもだけどぬ[r]
　　　　　　　それにソロでやってれあ責任も自分だけですむけど[r]
　　　　　　　組織がでかいと色々あんでそ』[l][r]
　　　　山猫『ソロでも御家族が居れば似たようなものですが。[r]
　　　　　　　養わなくてはなりませんからねえ。[r]
　　　　　　　下世話な方面でなくとも、ヒトの世は金次第、[r]
　　　　　　　そういう場から切れるは中々に骨の折れるもの。』[l][r]
　カヤノーニ『まーのー』[l][r]
　　　　山猫『今更始祖のことは言わずもがな、でしょうね。[r]
　　　　　　　あ、次を右です。[r]
　　　　　　　オブジェクトに引っ掛からないように。』[l][r]
　カヤノーニ『ｋ』[pc]
*|




[pc]
*|


[pc]
*|


@font color=0xFFDC84
　　　　山猫『先程の話の続きですが、[r]
　　　　　　　ユーザーにしましても新規でいらっしゃる方々は、[r]
　　　　　　　既にそういう狭い市場、[r]
　　　　　　　少ない商品しか知らない訳で、[r]
　　　　　　　どんどん悪循環が……悪かどうかは私などには[r]
　　　　　　　判じかねますが、[r]
　　　　　　　より一層バリエーションとしては収斂していくので[r]
　　　　　　　しょうねえ、残念ながら」[l][r]
　カヤノーニ『＼（´ω｀）ノ』[pc]
*|



@font color=0xFFDC84
　　　　山猫『洗練されていった結果、[r]
　　　　　　　ある一点に辿り着くならマシですが、[r]
　　　　　　　どうやらそうではないようですし。[r]
　　　　　　　多様性を自ら破棄して、[r]
　　　　　　　或る一撃で瞬く間に全滅しうる道を邁進している。[r]
　　　　　　　これぞ、と思った遣り方が、[r]
　　　　　　　ある日間違っていると言われたら、[r]
　　　　　　　今後それは望ましくないとなったら、[r]
　　　　　　　或いはもっと優れた手法が出現したら、[r]
　　　　　　　まあ、今更言うまでもないですがねえ。』[l][r]
　カヤノーニ『想いだけでモノゴト進められたら早いけどぬー[r]
　　　　　　　オゼゼが絡むとヒトは余裕無くなるわいな』[l][r]
　　　　山猫『儲かると思えばコストの割り振りも極端に、[r]
　　　　　　　ゲーム風に言うならば、[r]
　　　　　　　効率重視のステ極振りをしてしまいがち。[r]
　　　　　　　そんな時に調整アップデートが入ったら…』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『あー前に別のゲームでやっちった（≧ｖ≦）ﾌﾋｯ[r]
　　　　　　　強すぎとかって言われて育ててたスキル[r]
　　　　　　　弱体化喰らってさー』[l][r]
　　　　山猫『まあ、素人考えですけれども、[r]
　　　　　　　調整として楽なのは弱体化の方向なんでしょう。[r]
　　　　　　　その一点を調整すれば良いわけで。[r]
　　　　　　　一箇の優位性を保ったまま周辺全てを弄るのは[r]
　　　　　　　大変でしょうからねえ。』[l][r]
　カヤノーニ『後戻り出来ないのがリアルっつってリセット[r]
　　　　　　　良しとしない考え方あるけど[r]
　　　　　　　うちはそうじゃないんよなー』[pc]
*|



@font color=0xFFDC84
　　　　山猫『ボス戦で戦闘不能キャラ出たらやり直すタイプ[r]
　　　　　　　ですか？』[l][r]
　カヤノーニ『や　まあそれはゲームのレートによるぬ[r]
　　　　　　　さすがにレベルのたんびリセットして[r]
　　　　　　　ステをカンストとかやる気もないけどｗ[r]
　　　　　　　やり直しきかないのは現実で充分だっての[r]
　　　　　　　コンピュータゲームなんてそもそもリアルでも[r]
　　　　　　　何でもないし[r]
　　　　　　　記号化とルール、お約束の元に愉しむもんだと[r]
　　　　　　　うちは思ってるから[r]
　　　　　　　デフォルメにリアリティーなんてナンセンス[r]
　　　　　　　じゃないん（｀×´　）』[pc]
*|



@font color=0xFFDC84
　　　　山猫『まあ、説得力があるかどうか、[r]
　　　　　　　その度合いの多寡でしょうかねえ、[r]
　　　　　　　昨今こういった場で言うリアリティー云々[r]
　　　　　　　というのは。[l][r]
　　　　　　　或いは映像的な意味合いに限定して、[r]
　　　　　　　写実的か否か、と言った所ですか。[r]
　　　　　　　「おはなし」は実録で無い限り全て[r]
　　　　　　　フィクションですし、[r]
　　　　　　　およそリアリティ云々を問題にする方々は、[r]
　　　　　　　自分の裁量において納得、許容出来るかどうか[r]
　　　　　　　でしょう。[r]
　　　　　　　現実に有り得ない美男美女をモデリングで作成[r]
　　　　　　　して、高画質で映し出すのをリアルという方々に[r]
　　　　　　　とっては、ドット絵や、それこそデフォルメされた[r]
　　　　　　　キャラはアンリアルという事でしょうからね。[r]
　　　　　　　フィギュアにしてもそうですが。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『少ない線で表現出来てる方がうちは好きだしぬ[r]
　　　　　　　まー動画じゃよくパースとか挙動は[r]
　　　　　　　演出効果重視で実は嘘ついてる事多いよねえ』[l][r]
　　　　山猫『皆がそうであれ、と望んでいる映像の方が、[r]
　　　　　　　迫力や説得力を持つ場合はままありますねえ。』[l][r]
　カヤノーニ『逆に写実的なＣＧとかだと[r]
　　　　　　　ヒトに認識不能のコマまで描画してあるせいか[r]
　　　　　　　動きが嘘くさく視えるときある[r]
　　　　　　　中間が全部描画してあるっていうか[r]
　　　　　　　しょっぱい場合はそれが更に等速運動してるから[r]
　　　　　　　余計にアレ（´Д｀；）』[l][r]
　　　　山猫『パンチモーションは極端な話２コマ程度で[r]
　　　　　　　表現出来ますしねえ。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『技術的な問題かもだけど[r]
　　　　　　　写実ＣＧモデルの動画視てると重力無いみたいに[r]
　　　　　　　視えるし[r]
　　　　　　　コマアニメかＣＧでもそれに準じた表現するのが[r]
　　　　　　　好きねうちは』[l][r]
　　　　山猫『まあ、あの御方の好みもそういう方面ですかねえ、[r]
　　　　　　　よく鑑賞に付き合わされますが、[r]
　　　　　　　その限りに於いて判じますには。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『立体にしろ動きにしろ　ウソだろと何だろと[r]
　　　　　　　説得力あるかどうかじゃわいなー[r]
　　　　　　　だから結局、「現実は不可逆！」とか言って[r]
　　　　　　　オフラインにも関わらずオートセーブばりばりの[r]
　　　　　　　システムとかって苦手なのだわさ[r]
　　　　　　　大体身の丈以上あるような大剣振れんのかとか[r]
　　　　　　　刃毀れやら血や脂やらで切れ味落ちんだろとか[r]
　　　　　　　同じ速度で延々移動し続けたりとか[r]
　　　　　　　ＨＰてなんなの終わる瞬間までピンピンかよとか[r]
　　　　　　　そっちは良いのか！＼（｀皿´）ノﾑｷｰ』[pc]
*|



@font color=0xFFDC84
　　　　山猫『現実は甘くない、[r]
　　　　　　　と言いたいのかも知れませんけどねえ。[r]
　　　　　　　ゲームで可逆に慣れると、[r]
　　　　　　　現実で不可逆事に相対した際に、[r]
　　　　　　　対応出来なくなるぞ、という警告のつもりかも[r]
　　　　　　　知れません。[r]
　　　　　　　現実からの逃避でゲームをしてる者にとっては[r]
　　　　　　　順序が逆ですがねえ。[r]
　　　　　　　あ、そこにアイテム落ちてます。』[l][r]
　カヤノーニ『む　さんくー』[pc]
*|




[pc]
*|


[pc]
*|


@font color=0xFFDC84
　　　　山猫『ゲームの内容自体はリアルに影響しないとしても、[r]
　　　　　　　ゲームをするという行為の方はリアルに影響する[r]
　　　　　　　ことがあるでしょうし、[r]
　　　　　　　更にその度合いは人によりけりでしょうから、[r]
　　　　　　　最終的には先程申し上げたように、[r]
　　　　　　　どの程度が自分に合っているか、[r]
　　　　　　　その選択肢としての商品ラインナップがあると[r]
　　　　　　　好ましいのでしょうが、おやあぶないですよ。』[l][r]
　カヤノーニ『あ　ごめ』[pc]
*|



@img_bg_trans img=img_bg_r2
@quake timemode=ms time=300 hmax=15 vmax=15
@img_bg_trans img=vis__col_004
@playbgm storage=m29

[pc]
*|


@font color=0xFFDC84
　　　　山猫『oopsなので逃げましょう』[l][r]
　カヤノーニ『らじゃ』[pc]
*|




[pc]
*|


@img_bg_trans img=img_bg_b2

[pc]
*|


@stopbgm storage=m29
[pc]
*|


@img_bg_trans img=img_bg_w

[pc]
*|


@img_bg_trans img=vis__col_003
@playbgm storage=m32
[pc]
*|


@font color=0xFFDC84
　カヤノーニ『あぶねーあぶねー死ぬとこだたよ（＝ω＝；　）』[l][r]
　　　　山猫『ああみえて、倒しても大して益はないんですよ。[r]
　　　　　　　あ、ネタバレでしたか？』[l][r]
　カヤノーニ『ん　もんだいない[r]
　　　　　　　てか倒してんかいｗ[r]
　　　　　　　ところでoopsって何じゃっけ？』[l][r]
　　　　山猫『「場違いのなにか」でしたかな？[r]
　　　　　　　「おおっと！」的な驚きの意味と、[r]
　　　　　　　かかってるとかいないとか。』[l][r]
　カヤノーニ『へー』[l][r]
　　　　山猫『まあ、私もうろ覚えです。[r]
　　　　　　　正式設定や正式アナウンスというよりは、[r]
　　　　　　　ユーザー間での噂の中結果的に膾炙した説だったと[r]
　　　　　　　記憶してますし。[r]
　　　　　　　報酬が低いのは、そうしてしまうと集中的に皆に[r]
　　　　　　　乱獲されるからでしょうが、[r]
　　　　　　　労多くして功少なしというのも切ないですなあ。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『まあぬー　ＭＭＯだとなかなかあれじゃなー[r]
　　　　　　　ま　リセット許容の是非はともかく[r]
　　　　　　　単純にまぞいの好きだっていう輩はおるしのう[r]
　　　　　　　最終的には好みって事かぬう（´∀｀）[r]
　　　　　　　そう言う意味ではうちは全くまぞくないから！』[l][r]
　　　　山猫『まああとは、[r]
　　　　　　　最良、最強を突き詰めれば他の皆と同じデータに[r]
　　　　　　　なってしまう、それが厭なのかも知れませんよ。[r]
　　　　　　　最善手が出ないような設計思想で作られてるのも[r]
　　　　　　　あるでしょうし、[r]
　　　　　　　そういう前提ならば、皆まだ割り切ったプレイも[r]
　　　　　　　出来るんでしょうけどねえ。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『最善手が存在するって時点でまー、[r]
　　　　　　　そこに足りてなきゃ「損した感」は否めないわな[r]
　　　　　　　死に振りとかアイテム仲間取り逃がしとかもさー[r]
　　　　　　　オンゲじゃあんまないかもだけど[r]
　　　　　　　オフじゃイベント前後でフラグ二度と立てられない[r]
　　　　　　　とかあるからなー』[l][r]
　　　　山猫『ああ、ですから私の知っている方には、[r]
　　　　　　　攻略本出るまでゲームしない、[r]
　　　　　　　或いは攻略サイトで情報出揃うまでプレイしない[r]
　　　　　　　方もいらっしゃいますよ。[r]
　　　　　　　まあ、攻略本設定本あればプレイすらいらない、[r]
　　　　　　　という、それは少し毛色の違う嗜好の方も[r]
　　　　　　　いらっしゃいますがねえ。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『まー本末転倒の気がしないでもないけど[r]
　　　　　　　気持ちはわかる（´ω｀）[r]
　　　　　　　子供とかならともかく[r]
　　　　　　　一般成人はがっつりしたＲＰＧなんぞ[r]
　　　　　　　普通はそう何度も何週もプレイ出来ないわいなー[r]
　　　　　　　ＳＲＰＧで全シナリオ制覇とか[r]
　　　　　　　ジャンル的に絶望？』[l][r]
　　　　山猫『周回プレイ前提のフォローがあればまだ[r]
　　　　　　　いいでしょうが、ゼロからですときつい[r]
　　　　　　　でしょうなあ。[r]
　　　　　　　まあ、我々は余所様に比べて時間はありますが…』[l][r]
　カヤノーニ『それを言ったらｗ』[l][r]
　　　　山猫『とは言え、義務や義理でやる場合を除いて、[r]
　　　　　　　自らストレスの溜まる行為をやろうだなどとは[r]
　　　　　　　私も思いませんで、[r]
　　　　　　　好きでやるなら、それは既にストレスではない[r]
　　　　　　　気もしますしねえ。』[pc]
*|



@font color=0xFFDC84
　カヤノーニ『うｎ　てか時間を潰すとか憂さ晴らしだから[r]
　　　　　　　義務とか試練みたいなのがきついって話だった[r]
　　　　　　　気がするけどそもそもｗ』[l][r]
　　　　山猫『目的によりけりですからねえ。[l][r]
　　　　　　　俯瞰すれば、[r]
　　　　　　　そういう要素だのリストのコンプリートや何やらを[r]
　　　　　　　気にしないで、[r]
　　　　　　　漫然とプレイする方が純粋に愉しめてるという[r]
　　　　　　　視方もあるのでしょうが、』[l][r]
　カヤノーニ『しゃぶりつくさない人の方が愉しんでるっていう[r]
　　　　　　　制作者側からしたら或る意味それって[r]
　　　　　　　複雑な気持ちかもぬうｗ』[pc]
*|



@font color=0xFFDC84
　　　　山猫『まあ、そうですかねえ。[l][r]
　　　　　　　作者の意図は１００％伝わらないとどこかで誰かが[r]
　　　　　　　書いておられましたが、そうでしょう。[r]
　　　　　　　文意文脈だけでなく、[r]
　　　　　　　絵が好きテキストが好き構造が好きシステムが好き[r]
　　　　　　　音楽が好き声優が好き作者が好きコレクトアイテム[r]
　　　　　　　として買わねばならぬ等々、[r]
　　　　　　　皆様のツボはそれぞれ違っていて、[r]
　　　　　　　ゲーム実績コンプリートはその中の一つでしょう[r]
　　　　　　　からねえ。』[l][r]
　カヤノーニ『こうやって愉しんで欲しいと思って作っても[r]
　　　　　　　関係にゃーわいなー　そらそうさね』[pc]
*|



@font color=0xFFDC84
　　　　山猫『ツールの一つに過ぎないとね。[r]
　　　　　　　ですから、[r]
　　　　　　　ゲームにはどう扱われようと愉しめるだけの[r]
　　　　　　　キャパシティを持っていて欲しいものなのですが[r]
　　　　　　　ねえ。』[l][r]
　カヤノーニ『創る意志があっても売れなきゃ資金繰りがぬ[r]
　　　　　　　慈善事業や金満家の道楽でない以上[r]
　　　　　　　それではどうにもならないのが現状さねー[r]
　　　　　　　大体計算やリサーチで創れる訳がないでしょう[r]
　　　　　　　そういうものは。出来ると考えるならば[r]
　　　　　　　それはＰのｋ』[l][r]
　　　　山猫『口調が戻ってますよ。』[l][r]
　カヤノーニ『＼（のヮ＜　）ノﾃﾍ☆』[pc]
*|



@font color=0xFFDC84
　　　　山猫『何にせよ、少なくとも我々２人は、[r]
　　　　　　　好きでこのゲームを選択及びプレイしてるとは、[r]
　　　　　　　純粋な意味では断言し難い事情がある訳で、[r]
　　　　　　　何を語ろうと公平にはならないでしょうなあ。[r]
　　　　　　　多少愚痴めいた話になるのは致し方ありません。[r]
　　　　　　　あまりモノゴトを言語化して語るのは[r]
　　　　　　　好きではないのですがねえ。』　[l][r]
　カヤノーニ『ま　語る語らないを突き詰めたら沈黙がベストに[r]
　　　　　　　なってまうし（＝ω＝；　）[r]
　　　　　　　コミュの一環と思いなさいな　ただの駄話なんだし[r]
　　　　　　　愚痴も言えばええわさ』[pc]
*|



@font color=0xFFDC84
　　　　山猫『まあ、実のある話、[r]
　　　　　　　事務的な報告しか出来ないのなら、[r]
　　　　　　　それは既に会話ですらないかも知れませんねえ。[r]
　　　　　　　発声会話で脳も活性化しそうですし、[r]
　　　　　　　ああ、これはテキストチャットですが。』[l][r]
　カヤノーニ『まーあの御方達と居ると麻痺する部分も[r]
　　　　　　　あるじゃろしｗ[r]
　　　　　　　野良で知らないユーザが混ざってるならともかく[r]
　　　　　　　語ればええよ＞＜ｂ[r]
　　　　　　　にしても　相変わらずチャットしながらもちゃんと[r]
　　　　　　　キャラ操作してるよねｗ』[pc]
*|



@font color=0xFFDC84
　　　　山猫『相談と称して愚痴を散々知人にぶちまけて、[r]
　　　　　　　その相手を鬱病にした人間を知ってますのでね、[r]
　　　　　　　なるべく自重したいんですよ。[r]
　　　　　　　操作に関しては慣れですね。[r]
　　　　　　　あなたでも出来る様になりましょう。[r]
　　　　　　　ああ、そろそろ狩り場です。[r]
　　　　　　　おや』[l][r]
　カヤノーニ『ぬ？』[pc]
*|



@font color=0xFFDC84
　　　　山猫『あの御方からメールです。[l][r]
　　　　　　　少々お待ちを。』[l][r]
　カヤノーニ『らじゃ』[pc]
*|



@img_bg_trans img=img_bg_b2
[pc]
*|


[pc]
*|


@font color=0xFFDC84
　　　　山猫『あなたが一緒なのを踏まえた上での連絡にて、[r]
　　　　　　　一括でそちらへのお誘いも含まれておりますが、[r]
　　　　　　　何やら野良で知り合った、[r]
　　　　　　　使える面子がいらっしゃるとかで、[r]
　　　　　　　合流してＰＴ組まないかとのことです。』[l][r]
　カヤノーニ『経験値てｐｔ内の人数で頭割りよね？』[l][r]
　　　　山猫『そうですねえ。』[l][r]
　カヤノーニ『……（＝ω＝；　）ｼｶﾀﾅｼ』[l][r]
　　　　山猫『まあ、レベル上げは後でまたお手伝いしますよ。[r]
　　　　　　　それにＥＸコースも入るのでしょう。』[l][r]
　カヤノーニ『いあ　まあええんけどｗ[r]
　　　　　　　狩り場は分かったし　他にもリアルですること[r]
　　　　　　　あるしぬー（＝ヮ＝　）[r]
　　　　　　　ゲームばっかするわけじゃなし』[pc]
*|



@font color=0xFFDC84
　　　　山猫『その通り、[r]
　　　　　　　お互いそろそろやる事が増える筈ですが、[r]
　　　　　　　私の場合は中心たるあの御方の誘い、[r]
　　　　　　　と言うよりご命令ですからなあ。[r]
　　　　　　　まあ、私はあまり出番無しと判じているのかも[r]
　　　　　　　知れませんねえ。[r]
　　　　　　　そちらはまあ、確実にお忙しくなるでしょうから、[r]
　　　　　　　このゲームプレイへの拘束力も無いのでしょう。』[l][r]
　カヤノーニ『うーむ』[l][r]
@font color=0xFFA1C4
　　　　　涓『｜ω☆）』[l][r]
@font color=0xFFDC84
　カヤノーニ『おうあΣ・コ・　いつからそこに』[l][r]
@font color=0xFFA1C4
　　　　山猫『どうもお疲れ様です。』[l][r]
　カヤノーニ『おばんです（＝Д＝）＞ﾋﾞｼｯ』[pc]
*|



@img_bg_trans img=vis__col_003
@font color=0xFFA1C4
　　　　　涓『おばんぬー[r]
　　　　　　　地道に移動してきたんだよ（＠コ＠[r]
　　　　　　　急に召集かけてごめんにー♪[r]
　　　　　　　早速だけどこちら野良で知り合った』[l][r]
＊ララメル＊『初めまして♪[r]
　　　　　　　＊ララメル＊ですよ（≧▼≦）』[l][r]
　　　 saber『はじめまして』[l][r]
　　　　　涓『saberさん定型文メインだけど[r]
　　　　　　　気にしないでー[r]
　　　　　　　ｐｓは確かだから宜しくしてねん☆＞ｖの』[l][r]
　　　　山猫『私は山猫と申す者、お二方宜しくお願い致します。[r]
　　　　　　　タイピングはお気になさらぬよう。』[l][r]
　カヤノーニ『カヤノーニです（・ヮ・[r]
　　　　　　　よろよろしー』[pc]
*|



@font color=0xFFA1C4
＊ララメル＊『よろすく！』[l][r]
　　　 saber『よろしくおねがいします』[l][r]
　カヤノーニ『saberさんＨＥの時点で超ナイス＞＜ｂ』[l][r]
　　　　山猫『居ませんでしたからねえ仲間内には。』[l][r]
＊ララメル＊『ちょｗ　みんな前衛さんですかｗｗｗ』[l][r]
　カヤノーニ『うむ　中前衛オンリー　回復専門はいないｗ[r]
　　　　　　　私ＲＡだから補助ならできるお』[l][r]
　　　　山猫『一応私がサブスキルで持っておりますが、[r]
　　　　　　　まあ非効率な上そろそろ限界でしたので。』[l][r]
　　　 saber『がんばります！』[l][r]
＊ララメル＊『ボク盗み担当〜（＾３＾）』[l][r]
　カヤノーニ『およ　ＰＬは我等がリーダーでわって　あｗ』[pc]
*|



@font color=0xFFA1C4
　　　　　涓『うひひ♪[r]
　　　　　　　今度はＳＰに転職して広域攻撃スキル育てるから〜[r]
　　　　　　　低レベルの後衛増えるのでよろしくｗ[r]
　　　　　　　共用スキルだから盗む自体は出来るよ！』[l][r]
　　　　山猫『名前の件はもう解決ですか？』[l][r]
　　　　　涓『もう伝えたΣｄ＞ｖ＜』[l][r]
　　　 saber『シロツキさｎ』[l][r]
＊ララメル＊『本当の読みは教えてもらってませんがｗｗｗ』[l][r]
　　　　　涓『このくらい調べるようにー（＝Ａ＝）』[l][r]
　　　 saber『こんにちは！』[l][r]
＊ララメル＊『ぶｗ　どしたｗｗｗ』[l][r]
　　　　山猫『誤爆ですね、お気になさらず。』[l][r]
　　　 saber『ごめんなさい』[l][r]
　カヤノーニ『キボ自体はあるのよね？』[pc]
*|



@font color=0xFFA1C4
　　　　　涓『あるってー[r]
　　　　　　　ま　慣れるというかうちら喋り過ぎだからｗ[r]
　　　　　　　もちっと集中してもいいくらいｗ』[l][r]
　　　 saber『すみませんすこ』[l][r]
＊ララメル＊『(^ω^　)？』[l][r]
　　　 saber『しりせきします』[l][r]
　カヤノーニ『らじゃー』[l][r]
　　　　　涓『あーい』[l][r]
＊ララメル＊『いてらー＾＾ノ』[l][r]
　　　 saber『すぐもどりまｓのｄｗ』[l][r]
　　　　山猫『慌てなくとも結構ですよ。』[pc]
*|



@img_bg_trans img=img_bg_b2
[pc]
*|


[pc]
*|




[pc]
*|


@font color=0xFFA1C4
　　　　　涓『えーと、ネタバレ範囲確認しよか[r]
　　　　　　　カヤと山猫はどんだけ進んだ？[r]
　　　　　　　こっちの２人は私と同じ』[l][r]
　カヤノーニ『前からレベル上げのみです・ヮ・』[l][r]
　　　　山猫『こないだｐｔ組んだ時からは、[r]
　　　　　　　サブクエストのみです。』[l][r]
　　　　　涓『んむ　じゃ全員だいじょぶだな[r]
　　　　　　　メインクエのあれいこかー[r]
　　　　　　　えーとなんだっけ？』[pc]
*|



@font color=0xFFA1C4
＊ララメル＊『「白き世界の偏執狂」お願いしますm(_ _)m』[l][r]
　カヤノーニ『山場じゃな[r]
　　　　　　　私も今からだから丁度ええね＞＜ｂ[r]
　　　　　　　あれ　何とかの杖じゃなかたっけ？』[l][r]
　　　　山猫『「始まりの杖」ですね。[r]
　　　　　　　「白き世界の偏執狂」と同義です。[l][r]
　　　　　　　装備品というよりはキーアイテムでしょうが。』[l][r]
　　　　　涓『そんな話だったんだｗ[r]
　　　　　　　知らなかった（＞ｖ＜　）ｳﾋﾋ』[l][r]
＊ララメル＊『メインシナリオですがなｗ[r]
　　　　　　　てかゲームのサブタイトルですしｗｗｗ』[pc]
*|



@font color=0xFFA1C4
　カヤノーニ『うちのリーダーは[r]
　　　　　　　全職回ってスキル集めがメインでして[r]
　　　　　　　メインクエを進めるというよりは[r]
　　　　　　　良い狩り場に到達するためのフラグ立てとして[r]
　　　　　　　シナリオを進めてるｗ』[l][r]
　　　　　涓『んむー　いいでしょぉー別にー（　＃＝３＝）』[l][r]
＊ララメル＊『全員クエ終わってないんですよね？』[l][r]
　　　　　涓『よね？』[l][r]
　カヤノーニ『うい』[l][r]
　　　　山猫『そこな御方の仰せの通りにしておりますゆえ。』[l][r]
＊ララメル＊『（＾ω＾　）？』[pc]
*|



@font color=0xFFA1C4
　カヤノーニ『メインクエは私らと一緒に進めるように[r]
　　　　　　　言われてますのよ（・ヮ・　）』[l][r]
　　　　山猫『我々は涓様のサポートに徹するべく、[r]
　　　　　　　精進しております次第です。』[l][r]
＊ララメル＊『え　その割に回復いないとかってｗ[r]
　　　　　　　てかすごい権力者がいるｗｗｗ』[l][r]
　　　　　涓『まどろっこしいのはキライなのさ！』[l][r]
＊ララメル＊『いあｗ　居ない方がまどろっこしくなるでそうｗ』[l][r]
　カヤノーニ『まーどうにかなると思ってたんよね[r]
　　　　　　　野良で探せばええがなとか』[pc]
*|



@img_bg_trans img=vis__col_003
@font color=0xFFA1C4
　　　 saber『ただいま！』[l][r]
　　　　　涓『おかいもんー』[l][r]
　　　　山猫『お帰りなさいませ。』[l][r]
　カヤノーニ『おかいも』[l][r]
＊ララメル＊『いもいもん』[l][r]
　　　　　涓『えーとね話はついたので、早速』[l][r]
　カヤノーニ『その前にフレ登録？』[l][r]
　　　　山猫『いや、一旦実際に行動を共になさってから、[r]
　　　　　　　お二方に判断して貰う方が良いでしょう。[l][r]
　　　　　　　肌に合わない場合はご遠慮なく仰って頂いて[r]
　　　　　　　構いませんよ。』[l][r]
　　　　　涓『んむ　強制はしないからー[r]
　　　　　　　一緒して気に入ったらよろしく（のｖ＜）☆』[l][r]
＊ララメル＊『ボクは構わないけどじゃー後程ｗｗｗ』[l][r]
　　　 saber『よろしくおねがいします』[pc]
*|



@font color=0xFFA1C4
　　　　　涓『てかいつまで全体チャットなのさｗ[r]
　　　　　　　ｐｔ誘うからシャウトやめｗ[r]
　　　　　　　ログが流れて迷惑でしょ（＝Ａ＝＃　）』[pc]
*|



@img_bg_trans img=img_bg_b2
@fadeoutbgm time=5000
[pc]
*|



[pc]
*|



[pc]
*|



[pc]
*|


@mes_normal
──ふう。[pc]
*|



@img_bg_trans img=vis__col_002

まあ、システムが発展途上なものでも、[r]
多人数でプレイすれば多少の気分転換にはなる。[pc]
*|




大型アップデートに期待しよう。[pc]
*|




大規模な更新で、[l][r]
……最悪の箱庭たるこのセカイは変わるかも知れない、[pc]
*|




否、間違い無く変わるだろう、[pc]
*|




ただ、[l][r]
その変化が、[pc]
*|




よき方向か、あしき方向か、[pc]
*|




それが問題だ。[pc]
*|




が、あの方々にとっては、[l][r]
きっと、[pc]
*|




──どっちでもいいのだろうが。[pc]
*|




;了[pc]
*|



@eval exp="sf.SC_waf_001=1"
@jump storage="first_color.ks"



