;SubT『ｗｗｗ』
*SC_waf_009|『ｗｗｗ』
@sub_title img=SC_waf_009
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2



@name_touka ;【冬夏】[r]
「と、[l][r]
言うわけでぇ〜、[l][r]
早速着せてみましたよ！[l][r]
どうこれ！[l][r]
どうなのこれ！[l][r]
好い感じじゃないスか？！[l][r]
超襲いたいんですけど！！」[pc]
*|





@name_katsue ;【克杖】[r]
「あ、あの、え？[l][r]
もう撮り始まってる？[l][r]
にょえ？」[pc]
*|



@name_touka ;【冬夏】[r]
「んーん、マダー。[l][r]
そこのベッドに手鎖拘束してから始めるよ」[pc]
*|


@quake timemode=ms time=300 hmax=15 vmax=15
@name_katsue ;【克杖】[r]
「へぁっ？！」[pc]
*|



@name_touka ;【冬夏】[r]
「だいじょぶだいじょぶ、[r]
優しくするからァ。[l][r]
安心して身を任せなさいって。[l][r]
めくるめく快楽に身を委ねなサイッ」[pc]
*|





@name_katsue ;【克杖】[r]
「ちょちょちょちょちょ、[r]
ちょっと待って、[r]
にゃにゃにゃにゃにゃ、[r]
にゃにが行われようとしてるんでしょうかしら……」[pc]
*|





@name_touka ;【冬夏】[r]
「ん？[l][r]
オカズづくり」[pc]
*|





@name_katsue ;【克杖】[r]
「Σ（◎コ◎；　）？！[l][r]
あ、[l]あー、[l][r]
あーにゃるへそ、はいはい、[l][r]
お、[l]お料理か何かをつくるんですかしらん……？」[pc]
*|





@name_touka ;【冬夏】[r]
「あなたって女子はバニーガールで拘束されて料理を作るか？[l][r]
いやさ作れるか？[l][r]
あー、まあそうね、放置プレイの一環なら兎も角、[r]
私にしても他人にバニー着せて拘束した上で料理なんかしない！[l][r]
今宵のこれはぁ、[l][r]
我等がリョウジン様の日々の疲れをぉ、[l][r]
あたいたち二人で癒そうという趣向な訳でしょお。[l][r]
オカズは良質なのが好いものね。[l][r]
えろは命の洗濯よ♪」[pc]
*|



@quake timemode=ms time=500 hmax=55 vmax=55

@name_katsue ;【克杖】[r]
「やぱりそっちの意味にゃかーー！！！！！！！＼（＞Ａ＜）／」[pc]
*|





@name_touka ;【冬夏】[r]
「今更恥ずかしがるか？[l][r]
このヤロウあたしより先に致したくせに！[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
ほらこっち来るの！　来るのよ[rub t=かま]蒲[rub t=とと]魚えろ娘！」[pc]
*|




@quake timemode=ms time=500 hmax=55 vmax=55
@name_katsue ;【克杖】[r]
「ひっ、[l]ひぃぃぃぃぃーーーーっ」[pc]
*|


@name_no ;　名前欄消去


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


@img_bg_trans img=vis__col_021
@playbgm storage=alf_m40r2
@name_touka ;【冬夏】[r]
「さぁて♪[r]
これでオーケーと。[l][r]
カメラの向こうにはあのひとがいると思えばその気にもなろうと[r]
いうもんでしょ！[l][r]
じゃ、覚悟はいい？」[pc]
*|





@name_katsue ;【克杖】[r]
「はうあ、[l][r]
ぜ、ぜったいに内密によ？[l][r]
内密にお願いしますよ絶対にぃ！！！！」[pc]
*|





@name_touka ;【冬夏】[r]
「んふふ、[r]
結局こうして克杖も決して拒否はしないのであった……[l][r]
まーまー、[r]
あんただけにはしないよ私も映りこむから安心なさいって。[l][r]
それともそんなに言うならアイマスクさせたげよか？[l][r]
んん、それはそれでヤらしさが増すな……」[pc]
*|





@name_katsue ;【克杖】[r]
「……てかアイマスクとかあるのデスカ？」[pc]
*|





@name_touka ;【冬夏】[r]
「ん？[l][r]
な、なによその眼は！[l][r]
私の事変態だと思ってる眼だそれは！[l][r]
無いよ無いよ！アイマスクは無いよ！[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
席は無いよ！[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
席は無いよ！[l][r]
@quake timemode=ms time=500 hmax=55 vmax=55
席は無いよ！」[pc]
*|





@name_katsue ;【克杖】[r]
「はわわ、冬夏ちゃがこ、[l]こ、[l]こわ──」[pc]
*|





@name_touka ;【冬夏】[r]
「怖い？[l]　壊れた？[l][r]
どっちでもいいですが！[l][r]
いいかい克杖さん、[r]
三月兎はなんで三月の兎で、帽子屋といるか知ってる？[l][r]
まさにあんたは今サンガツウサギ！[l][r]
てかじぇえんじぇん酔いがさめません！[l][r]
ごめんね克杖！[l][r]
テンションが下がんないこれ！[l][r]
あはははははは！！」[pc]
*|





@name_katsue ;【克杖】[r]
「う、[l]ういはすっかりさめましたーん（´ω｀；　）」[pc]
*|





@name_touka ;【冬夏】[r]
「はぁはぁはぁ……[l][r]
まあ、[r]
残念ながら目隠し口枷みたいなのは揃えてないのよね。[l][r]
私もどっちかっていうとバニ専だし」[pc]
*|





@name_katsue ;【克杖】[r]
「首輪と手鎖は何故にあるにょでしょうか……」[pc]
*|





@name_touka ;【冬夏】[r]
「ん？！[l][r]
察しなさい！！[l][r]
人は少なからず変態てゆうか、[r]
じゃあ何が正常だとか文化や時代によりけりの基準やら何やら、[r]
動物にも性的倒錯がみられたりみられなかったりとか、[r]
少なくとも人間に関しては後天的かつ人為的に変態性欲は作れる、[r]
だとか？[l][r]
同意のない無理強いだとか、[r]
行為自体が他人に迷惑を掛けるようなのは問題だけど、[r]
本人達が同じ趣味嗜好を持ち合意の元で行われるオトナの責任ある[r]
行為であれば、[r]
げほ、[l]げふげふげふん」[pc]
*|





@name_katsue ;【克杖】[r]
「ま、[l]まぁまぁ、[l][r]
そんなに興奮しにゃいで……[l][r]
にゃは、[l]にゃははははははは……」[pc]
*|





@name_touka ;【冬夏】[r]
「げほ、[r]
ご、[l]ごほん！[l][r]
とにかくっ。[l][r]
あんただって色々したりして貰ったりしてるでしょう克杖！[l][r]
聞いてるんだからね私は！！[l][r]
……ちょっと後で詳しく聞かせて貰おう」[pc]
*|




@quake timemode=ms time=500 hmax=55 vmax=55
@name_katsue ;【克杖】[r]
「にゃっ？！」[pc]
*|





@name_touka ;【冬夏】[r]
「だァってー、[r]
私だけ遣り口開示するのってどうなのよーォ。[l][r]
情報交換が大事でしょお私達の場合は？[l][r]
さて！[l][r]
どっかの誰かさんみたいに長広舌が過ぎたね！[l][r]
よし」[pc]
*|





@name_katsue ;【克杖】[r]
「ひにゃっ？！[l][r]
にゃ、にゃに？」[pc]
*|





@name_touka ;【冬夏】[r]
「撮影が始まったらぁ、[r]
まずはおねだりのインゴを言って貰ってぇ、[r]
そして拘束状態のまんま道具で責めてぇ、[r]
最後に私が直接この手を下す！[l][r]
って事で好いよね？」[pc]
*|





@name_katsue ;【克杖】[r]
「い、[l]いんご？[l][r]
お、[l]おねだりて……」[pc]
*|





@name_touka ;【冬夏】[r]
「ダー・[l]カー・[l]ラー、[l][r]
『何を今更なんだよ』にゃんですよカマトトちゃん！[l][r]
さ、[l][r]
いつもは便宜上私が彼と一緒に居る時間が多いってのも、[r]
３人合意の許とは言え心苦しく思ってるんだから私も。[l][r]
ほんとにごめんね克杖……」[pc]
*|





@name_katsue ;【克杖】[r]
「い、いあ、[l]ういは別にその、[l]それこそ合意の──」[pc]
*|





@name_touka ;【冬夏】[r]
「と、[r]
いうわ[l]・[l]け・[l]でぇ！[l][r]
今宵は克杖タイム！！[l][r]
あなたの（えろい）思いの丈をこのカメラにぶつける！[l][r]
彼も大喜びって寸法なのだわ！[l][r]
@quake timemode=ms time=300 hmax=15 vmax=15
わかった？！[l][r]
@quake timemode=ms time=500 hmax=55 vmax=55
わかったかこのえろ女子！！」[pc]
*|





@name_katsue ;【克杖】[r]
「よ、[l]よくわかんにゃいですけどーーー！！！」[pc]
*|




@stopbgm storage=alf_m40r2
@name_touka ;【冬夏】[r]
「んー？[l][r]
んー。[l][r]
ほう、[r]
そうか、[r]
そうだな……[l][r]
えいっ」[pc]
*|




@quake timemode=ms time=300 hmax=15 vmax=15

@name_katsue ;【克杖】[r]
「ぎにゃーーーーーーーっ？？！！！」[pc]
*|




@playbgm storage=m19
@name_touka ;【冬夏】[r]
「いきなり雰囲気出せってのも私ちょっと焦り過ぎたね。[l][r]
物理的な刺激からまずは助け船よね？[l][r]
ほら、ほらほらほらほら」[pc]
*|





@name_katsue ;【克杖】[r]
「あん、[l]あぅ、[l]も、[l]揉んじゃだめ、[l][r]
あっ、ふぁあ、[l][r]
つ、突っつくのもだめにゃからぁっ」[pc]
*|





@name_touka ;【冬夏】[r]
「さっきの接吻だけじゃ足りなかったんでしょ？[l][r]
正直にお言いなさい発情エロウサギさん！！」[pc]
*|





@name_katsue ;【克杖】[r]
「にゃ、にゃあぁ〜〜……」[pc]
*|





@name_touka ;【冬夏】[r]
「んふふふふふふふ、[l][r]
じゃ、[r]
そろそろ本気でスイッチ、[l]入れたげるね」[pc]
*|





@name_katsue ;【克杖】[r]
「にゃう……？[l][r]
え、ええ？[l][r]
はうぅっん！？[l][r]
ちょ、[l]やぁ、[l]だめ、そ！[l]　くぅ、ぅんふ、」[pc]
*|





@name_touka ;【冬夏】[r]
「ここじゃないなぁ〜、[r]
でもま、ちょっと触ってあげただけでもう空気変えちゃって、[l][r]
ホントに可愛いなぁ……んふふ」[pc]
*|





@name_katsue ;【克杖】[r]
「ひゃ、[l]は、[l]はぁ……は、[l]はぁふ、[l][r]
や、[l]と、冬夏ちゃぁ……」[pc]
*|





@name_touka ;【冬夏】[r]
「ん？[l][r]
ダメよぉキスはまだ、[r]
私も徐々にギア上げるからねェ（☆ヮ☆　）[l][r]
それはまだ、[l]お・[l]あ・[l]ず・[l]けっ」[pc]
*|





@name_katsue ;【克杖】[r]
「そ、そんなじゃ、[l]なくて……[l]ぇ……」[pc]
*|





@name_touka ;【冬夏】[r]
「んー？[l][r]
なーんか私も古いってゆうか親父臭いな言い回しが。[l][r]
ま、それはそれ！[l][r]
さァて、[r]
克杖のぉ、ヤる気スイッチはぁ……[l][r]
コ・[l]コ・[l]か・[l]な？」[pc]
*|



@img_bg_trans img=img_bg_w

@name_katsue ;【克杖】[r]
「！！！！！！！[l][r]
にゃうーーーーーーーん、」[pc]
*|


@name_no ;　名前欄消去


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


@quake timemode=ms time=500 hmax=55 vmax=55
@stopbgm storage=m19
@name_katsue ;【克杖】[r]
「……ふはっ！！！！！！！」[pc]
*|


@name_no ;　名前欄消去


[pc]
*|


[pc]
*|


[pc]
*|


@playbgm storage=alf_m38
@img_bg_trans img=vis__col_025
@name_katsue ;【克杖】[r]
「…[l]…[l]え？[l][r]
えーと、[l][r]
…[l]…[l]今日はお泊まりで……[l][r]
お、[l][r]
…[l]…[l]覚えてにゃい[l]…[l]…[l]けど[l]…[l]…」[pc]
*|





@name_touka ;【冬夏】[r]
「くー……[l][r]
くー……[l][r]
…[l]…[l]…[l]…[l]フゴッ」[pc]
*|





@name_katsue ;【克杖】[r]
「……。[l][r]
そ、[l]そんにゃ馬鹿な事ぁにゃいよにぇえ、[r]
あるわけにゃいわ、[r]
ど、どこからがそうかは……[l]定かじゃにゃいけど、」[pc]
*|





@name_touka ;【冬夏】[r]
「くー……[l][r]
くー……[l][r]
…………克杖ってば[l]…[l]…[l]超えろい……」[pc]
*|





@name_katsue ;【克杖】[r]
「キャラも崩壊してたし脈絡ないし誰得だし、[r]
あんにゃ支離滅裂のは酒がどうとかいうレベルじゃにぇーいうか、[r]
酔いの域を超えているというか、[l][r]
……え、[l]うい、溜まってるんかにゃぁ……[l][r]
いあ、[l]そ、[l]そんにゃことぁ、」[pc]
*|





@name_touka ;【冬夏】[r]
「あは、[l]あはははは……[l][r]
すごく[l]…[l]…[l]…[l]…[l]よね………[l][r]
…[l]…[l]…[l]…[l]ンゴガ」[pc]
*|





@name_katsue ;【克杖】[r]
「…………………ユメ、[l]ゆめ……[l]うん、[l][r]
夢、[l][r]
よにぇ、[l]あれは、[l][r]
さすがに……[l][r]
@img_bg_trans img=vis_alpha_050
──多分、にゃけど……」[pc]
*|


@name_no ;　名前欄消去



;了[r]

@day_no
@mes_no
@stopbgm
@clickskip enabled=flase

@img_bg_trans img=img_bg_b time=5000

@img_bg_trans img=sub_color_E003 time=5000

@img_bg_trans img=sub_color_E002 time=5000

@img_bg_trans img=sub_color_E001 time=5000

@waitclick

@eval exp="sf.SC_waf_009=1"
@jump storage="first_color.ks"

