;SubT『かんきのうた　げ』
*SC_waf_006|『かんきのうた　げ』
@sub_title img=SC_waf_006
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2



@name_q ;【？？？】[l][r]
「遅い到着だな──[l]とは言わないよ。[l][r]
余波がそこら中に蔓延してるとは言え、[r]
雫の大本はまだ遠い。[l][r]
そうそう都合良くは行かないだろうからねェ。[l][r]
何にしても、間に合った……というか、[l][r]
最悪の事態は避けられたってトコかナ」[pc]
*|




@name_q ;【？？？】[l][r]
「結果論だ──[l]とは、こちらも言わないさ。[l][r]
めんどくさいからいちいちお前達を糾弾したりもしない。[l][r]
が、」[pc]
*|




@name_q ;【？？？】[l][r]
「もう二度とこういう事は──」[pc]
*|






@name_q ;【？？？】[l][r]
「ま、[l][r]
私は実際何もしてないんだよねェ。[l][r]
事態を収拾しようと思いこそすれ、[r]
それにホラ、[r]
[rub t=キ]鬼[rub t=ヌ]怒[rub t=コ]子も[rub t=カ]加[rub t=ナ]納[rub t=コ]子も調整途中だし、[r]
頼む訳にもいかなくッて、」[pc]
*|




@name_q ;【？？？】[l][r]
「お前さんの『それ』はこういう事態には全く貢献しない──[l][r]
からだな？[l][r]
今の名前は、臣月シカワネ……だったか」[pc]
*|


@name_no ;　名前欄消去
@img_bg_trans img=vis__col_017
@playbgm storage=m20

@name_shikawane ;【シカワネ】[r]
「ひゃは、そういうこと！[l][r]
オズ……アリヰのライヒでも居ればまだしも──[l][r]
いやいや、死後処理じゃ困る、死なれちゃァ困るねェ、[r]
それじゃァダメだなァ。[l][r]
ねぇ、[r]
えーと、[l]……なんて呼べば？」[pc]
*|




@name_q ;【？？？】[l][r]
「雨日弧」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「ああーァ、ニジ、そしてツげるものか。[l][r]
そんでェ、えーーっと？[l][r]
千万野チノ、だっけ？[l][r]
キミもそっち関係って認識でいいのかしらん」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「今のところどこにも属しては居ない。[l][r]
俺達はRulersじゃない」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「ふぅーん。[l][r]
じゃ調停者？[l][r]
そうか、大禍時に月に吠える光背煌めかすもの──[r]
まァいいや。[l][r]
とにかく、あの娘は助かった。[l][r]
先日の事故もあって気には掛けてたんだが、[r]
如何せん、[r]
不具合は深刻なのかねェ？[l][r]
パッチはいつになるかそれとも……放置かなァ」[pc]
*|





@name_amahiko ;【雨日弧】[r]
「別にお前さんとここで長話をするつもりは無いんだよ。[l][r]
めんどうだと言ったろう。[l][r]
彼女の他にも居たんじゃないのか、此処に」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「ありゃあこいつは失礼。[l][r]
あー……、[l][r]
そう、[r]
もう一人居たよ。[l][r]
アレはマっっッたくの無事！[l][r]
無事、[l]無事、[l]無事、[l]だ、[l]よ！！！[l][r]
なんなんだろうなあの女は！？[l][r]
信じがたい●●だ、[r]
自分のい──……。[l][r]
あぁ、長話はキライだってか。[l][r]
でもさァちょっとアレはアレだよ、[r]
あーもう頭掻き毟りたくなるな、うげっ。[l][r]
ん？[l][r]
心配しなくっても私のスロは大人しくしてたよォ。[l][r]
短期間かつ狭い範囲で屍体がゴロゴロ出たんじゃ問題が──ん、[r]
逆に隠れ蓑になるか？[l][r]
なァんて、違う違う、考えてないよソンなことはァ。[l][r]
上にも言われてるしネ。[l][r]
にしてもほんとにアイツ、[r]
アレは間違い無く将来ロクでもないォバ──……。[l][r]
あーはいはい、ワーかッたよ。[l][r]
とーにーかーくー、[r]
あの女は何も視てないしアイツ自身は何も被害は被ってない。[l][r]
彼女は待たないで帰ったもんだと思って、[r]
さっさと家に帰ったよォ。[l][r]
『不正操作』の手間も無いってわけ！」[pc]
*|




@img_bg_trans img=vis_alpha_041

@name_chinami ;【因】[r]
「……」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「……彼女の方は？」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「さーねーェ、[r]
事後処理をやったのはノー……吏子達だからサ。[l][r]
言ったじゃないか私は実際何もしてないんだってヴァ！[l][r]
吏子にしろアイルにしろまさかそのままって事は無いだろうが、[r]
ま、[r]
心配ならキミ等が『操作』するがいい。[l][r]
家に連れ帰るのはキミ等なんだし、如何様にも出来るだろ。[l][r]
ただ──」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「……？[l][r]
なんだ」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「彼女、[r]
……場が違うんじゃないか？[l][r]
幾らフィルターかけても、[r]
アクティブになってるのが別のレイヤーじゃァサ。[l][r]
それは我等がエン……コトコにしてもそうだが──」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「調、超……跳──？[l][r]
狂──」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「ん、まー、[r]
聞き流してよォ、私の言う事なんかサ。[l][r]
識ってるんだろ、[r]
私は脊髄反射タイプなの。[l][r]
理屈や理論の言語化はニガテでね♪」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「……みたいだな」[pc]
*|



@img_bg_trans img=vis__col_017


@name_shikawane ;【シカワネ】[r]
「じゃあ、[r]
後は任せた。[l][r]
艮姉妹も早く使えるようにしとかなきゃ、[r]
こういう事態もあるんだよなァ。[l][r]
司書長の匙加減もあるし、[r]
私は私で大変なの。[l][r]
こういう事は極力無いように留意するよ、[r]
だから──」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「手出し無用だ──と言いたい訳か？」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「そんな、強制はしないよォ。[l][r]
こっちも留意はするだけで決して確約は出来ないんだからね。[l][r]
寧ろ何かあったなら介入は歓迎するのさ、[r]
私個人はね！[l][r]
オウトとその娘、そしてそのＣＡＴ」[pc]
*|




@name_chinami ;【因】[r]
「……」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「……少し長く話しすぎたな。[l][r]
じゃあ彼女は預かっていく」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「あー、宜しく頼むよぅ。[l][r]
こっちもまだ色々あるんでね。[l][r]
吏子と『四重奏団』、[r]
色々まだゴタゴタしてるようだから。[l][r]
ロヴェ……さくやは折角直した捕縛鎖またなんかしたみたいだし、[l][r]
ダー……あいるはアレの為にアレに御執心、[l][r]
ったく、[r]
アリヰとカゲロヲも働けよなァ。[l][r]
にしても、[r]
余波か何か知らないが、ミスリードが散見してるな？[l][r]
アイツといいアイツといい、[r]
『雫』は触媒だぁし『機械仕掛けの何トカ』は片つけるもんだが、[r]
ホラー……じゃない、Ｂ級パニック映画のアレなプロットみたいな[r]
ためのためのためのためのためのためのためのためのフラグ立て、[l][r]
まあでも、[r]
アレは単なる才能だろうなァ……[l][r]
私はあーいう人間とァ友達にャなりたくないね！[l][r]
ひゃは！ひゃはははははは！！！！」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「じゃあな。[l][r]
[rub t=エン]縁があったらまた会うだろうが──」[pc]
*|




@name_shikawane ;【シカワネ】[r]
「ほいほい、もしくは[rub t=エン]怨があればネ！[l][r]
さよーォならー、そっちの娘さんもー」[pc]
*|


@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b
@stopbgm storage=m20
[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|


[pc]
*|



@img_bg_trans img=vis_alpha_041

@name_chinami ;【因】[r]
「おとーさん──」[pc]
*|




@name_amahiko ;【雨日弧】[r]
「……因──」[pc]
*|


@name_no ;　名前欄消去

;了[r]

@eval exp="sf.SC_waf_006=1"
@jump storage="SC_waf_007.ks"


