;SubT『Ｙやレスno構造ではトオすぎる』
*E032|『Ｙやレスno構造ではトオすぎる』
@sub_title img=sub_E032
@cm
@name_no ;　名前欄消去
@mes_all
@img_bg_trans img=vis090

今日は色々遊んであげようと思ったけど、[r]
ま、[r]
なんかフラストレーションは消化できちゃったから。[l][r]
別にいいかと思って。[l][r]
例の報告に関しても明晩とかで構わないでしょ。[pc]

ドレの裔もなんか熱くなってたし、[r]
引っ掻き回してみるのも愉快そうではあったけど……[l][r]
Covenの招集の件もあるし、[l][r]
@r
@r
@r
え？[pc]

妬いてるかどうかはヒ・ミ・ツ、だってば。[l][r]
そんなどうでも良い事を聞くなんて珍しいね。[l][r]
キミも割といいひとだなー。[l][r]
いあいあ昔からそうだけど。[pc]

常任のX�V/LCW electedには中々いないタイプだよね。[l][r]
だから好きだよキミのことは。[pc]

彼の気持ちねえ、[r]
嬉しくなくはないよ。[l][r]
ただ、[r]
そういう感情はなんだろうな、[r]
だからって能動的に応えるのには少々、[r]
なんていうか、説明が長くなるんだけどさ。[l][r]
兄様にも怒られたくないし。[pc]

そうだ。[l][r]
それより、[r]
キリアケも一応彼用に準備しておいて。[l][r]
四重奏団はあの娘がいるから、[r]
正直アテにならないでしょ、デリケェトな事象には。[pc]

彼本人に対処して貰う為には、[r]
MEGA-D以外の装備をさせないとね。[l][r]
肉としてはあの娘の子な訳だし多分すんなり行くんじゃない。[pc]

まあ血統なんてそれこそアテにならないけど。[l][r]
そこは雫、愉快な方に揺らがせてくれるだろう。[pc]

放置しすぎ？[l][r]
少しくらいレスが無いからってそんなに[r]
過敏に辛くなるモノなのかい？[l][r]
そういうヒト、居ないとは言わないけどさあ、[r]
若輩とは言え彼とて子供じゃないだろ。[l][r]
@r
キミの言うのも判るけどさ。[pc]

まあ、でもしょうがないよね、[r]
彼と私は●●でもないし、[r]
なにかしらの契約で縛られてる関係でもなし。[l][r]
契約だなんて糞程の価値もない……って私が言う台詞じゃないね？[l][r]
うひひ。[pc]

劇が全て潤滑に終わったうえで、[r]
兄様に言われれば別だけどね。[l][r]
@r
んむ？[pc]

だから、別に嫌いって訳じゃないよ。[l][r]
先刻も言ったじゃないか。[l][r]
余程の能無しからでなければ、[r]
好かれればそれなりに嬉しいでしょ。[pc]

そういう意味では彼は嘱望されて組み込まれたコマでもあるし、[r]
遊んでるのは愉しいからね、[r]
好意は有り難く受け取れるけど。[pc]

んむー、確かに今は大分思い入れ出来ちゃったかもだけど、[r]
彼に対する評価基準は複数あるし、これから、[r]
それのどれが上がってどれが下がるということはあるだろうけど、[r]
彼の存在自体に対する動かない部分に関しては確保してある訳だしさ、[r]
彼自身の[rub t=エ]自[rub t=ゴ]我が何かしらその辺を、[r]
今後変に刺激はしてくるかも知れないけどさ、[r]
だからといって、[r]
私の行動理念をねじ曲げる程の影響力があるかと言われれば、[l][r]
@r
@r
@r
それはないよね。[pc]

あれ。キミまで感情移入してる？[l][r]
随分彼に執心してない？[l][r]
Kaleidoの指導してるうちに人心付いた？[l][r]
や、だからね、私もキライって訳じゃないってば。[l][r]
ただ、──[pc]


@r
@r
@r
彼に好かれようと嫌われようと、[l][r]
@r
ああそう、[l][r]
@r
と思うだけだよ？[pc]

@r
@r
@r
私の方から引導を渡す義理も恩も、[l][r]
@r
あると思う？[pc]

@r
@r
@r
ねえ？[l][r]
@r
@r
@r
多少はあるか。[pc]

@r
@r
@r
でもま、[l][r]
@r
私は別にどっちでもいいけど？[pc]

@eval exp="sf.SC_E_032=1"

@jump storage="SC_E_033.ks"


;了[r]
