;SubT『試射の武闘、死者の舞踏、その前夜災：�U』
*S027|『試射の武闘、死者の舞踏、その前夜災：�U』
@sub_title img=sub_S027
@cm
@name_no ;　名前欄消去
@mes_all
@img_bg_trans img=vis059

@playbgm storage=m24

彼にも『雫』の資質があったのか否か、[r]
他にそれたり得る誰かが居たのか、[r]
起こり難い事が起きた。[l][r]
幸か不幸か、[r]
犯罪なのか奇跡なのか、[r]
彼の願いは届いた。[l][r]
パラミアキス＝フィーメイルは彼のねことなった。[l][r]
つまり、[r]
『猫の王』のねこ、[r]
『白のミルハ』がその時生まれた。[l][r]
ヒトに受肉した、最強の白として、[r]
その後の『Lu=Le』の最大の天敵として。[pc]

その時の『八人姉妹』は長姉ミリアム・シュブを筆頭に、[r]
カルロサやミルハと同じくアリスの直系の……否、傍系だったか、[l][r]
血統ではあるものの素質が薄かったドレミリア・リデルを含み、[r]
彼女のねこベール、[r]
長姉のねこケルベ＝ロア、[r]
エンドル・ファとそのねこガルガル、[r]
オズマ・イースとそのねこハスマリム、[r]
ダーカ・イァンナ……これは先日会した魔女だが、[l][r]
そのねこマラキタルシシム、[r]
ヴィヴ・アヴァとそのねこデュナム、[r]
イサリーとそのねこプロン、[r]
ヨルダ・モノとそのねこアルク＝ベー。[pc]


『猫の王』カルロサは、『Lu=Le』を崩壊させ──[r]
自分に味方するものとそうでないものに分裂させてしまった。[l][r]
自ら等を『WCL』と名乗り、[r]
ミリアム達を蹂躙していった。[pc]


が、そのイトは──[pc]



ＣＡＴの最大の力は、[r]
この星の生命の根源たる意味や行動の象徴とでも[r]
言おうか、[r]
つまりは『喰う』ことだ。[l][r]
エネルギーの変換機構、[r]
対象を捕食し我が身とすること、[r]
即物的な意味ではなく、[r]
つまり『視て学習』することも含む。[l][r]
単に吸収するのではなく、[r]
消化器官が食物をアミノ酸に分解し栄養素として体内で[r]
再合成するように、[r]
対象を物質的であれ概念的であれ『喰い』、[r]
己が力とする事に長けている。[pc]



感情や損害すらもツギへの[rub t=かて]糧と為す、[r]
『成長する』能力、[r]
螺旋が如き、前進上昇の要、[r]
転んでもただでは起きない、いきることへの貪欲さ、[r]
超順応性。[pc]




そういうチカラが相として特化しその十全の中に在る。[lr]
@r
つまりPHASE:6。[lr]
@r
カルロサは妹をより完璧なものにしようと思い立ったのだ。[l][r]
幸い餌となる他のＣＡＴは、[r]
彼の周囲にごまんと居たのだから。[pc]

カルロサは、[r]
何をしたのかというと、[pc]

@eval exp="sf.SC_S_027=1"

@jump storage="SC_M_050.ks"



;了[r]
