;SubT『アイで全てが狂う』
*M047|『アイで全てが狂う』
@sub_title img=sub_M047
@cm
@day_0418
@name_no ;　名前欄消去
@mes_all
@img_bg_trans img=img_bg_sora

@playbgm storage=m17b

@r
昨日、[r]
えーと１７日の月曜。[pc]

@r
まだ本調子じゃなかったのか、[r]
冬夏と一緒の入浴が何かしら影響してたのか、[r]
一昨日のきぃとの快気祝いから戻ってから、[r]
どうも気分の悪いのが納まらず、[r]
僕は昨日一日、宮さんの了解を得て殆ど床についていたのだった。[pc]


@r
タイミング的に大変申し訳なかったが、[r]
ここで[rub t=こじ]拗らせて肝心の本番に響くよりは、[r]
と言うことで大事を取らせて貰ったのだけれど、[r]
正直心苦しい。[pc]

@r
しかして宮さんの方はと言えば、[r]
大して問題視していない御様子で、[r]
チノ嬢と仕事の話があるとかであんまり構ってくれなかった……[l][r]
いや、構うってなによ。[l][r]
や、僕がこんなになって忙しいのかもしんないし。[l][r]
……どうでもいいやな。[pc]

@r
夜半、[r]
更に気分が悪くなって眼が覚めた。[pc]

@r
知狡さんに連絡すると何やらどたばたしてるようで、[r]
かなり深刻な顔をして僕の様子を視に来てくれたが、[pc]

@r
まあ、深刻なのはいつもの事だしなこのひとは。[pc]

@r
と思って苦笑いしつつ、[r]
そんななのに更に知狡さんは、[r]
ビンとかでなく、錠剤を３粒はだかのまま持って来ていたり、[r]
何やらその慌てっ振りというか、[r]
そのギャップにまた吹いたりしたけど、[r]
錠剤は大変に効き目があったようで、[r]
すぐに気分は良くなった。[pc]

@r
気分が悪かったのであまり明瞭ではないが、[r]
錠剤もなんか漢方ちっくというか、[r]
手作りっぽかった気がするので、[r]
自家製の何か、自然薬みたいなのだったのかも知れない。[pc]

@r
このまま今晩は大人しくして寝ていろ、[r]
絶対に起きてくるな。[pc]

@r
と強く念を押され、[r]
その真面目さにまた笑いつつ、[r]
眠りに落ちた。[pc]

@r
ちなみに冬夏は普通に朝から学校行って、[r]
やっぱりこの宿に帰ってきたらしい。[l][r]
祭が決定されたけども、[r]
まだ戻るつもりないのだろうかな……[pc]

@r
携帯電話を確認してみるが、[r]
今のところ姫様ちゃん達から連絡はない。[pc]

@mes_normal
@img_bg_trans img=img_bg_14

で、今日。[pc]

薬の御陰か、[r]
僕の体調不良は取り敢えず快復してる……と思う。[pc]

前科があるから絶対に大丈夫とは言えないが、[r]
無理しなければ──混浴したりとか──、[r]
大丈夫であろうと思われた。[pc]

前聞いてた通り、[r]
今日４月１８日は、[r]
冬夏達の学校の開校記念日とやらで休みらしく、[pc]

心配して朝僕の部屋に来た冬夏は、[r]
僕の無事を確認するや否や、[r]
やや神妙な面持ちで、[pc]

@name_touka ;【冬夏】[r]
「今日、行きたい所あるんだけど、[r]
だめ？[l][r]
むり？[l][r]
あの、ちょっと話すだけでいいんだ。[pc]

遊んだりとかそう言うんじゃないから……[l][r]
あ、遊ぶ方が良いならそれでもいいけど……」[pc]

@name_no ;　名前欄消去
と、ご提案。[pc]

@name_shingon ;【真言】[r]
「んー、まあ、遊ぶのはあれとして、[r]
話すだけなら大丈夫でしょう、けども、[r]
どこかそういう、行きたい場所があるってことね？[l][r]
前みたいに海とか寒いとこじゃ……」[pc]

@name_touka ;【冬夏】[r]
「ん、[r]
海じゃない。[l][r]
逆、だね。[pc]

山の中。だからその、[l][r]
寒さはそれなりかも……だけど、[l][r]
天気は？[pc]

ん、晴れてるね。[l][r]
多分だいじょぶ」[pc]

@name_no ;　名前欄消去
窓の外を確認すると、[r]
確かに暖かそうな雰囲気ではあるね。[l][r]
北の方とは言え４月も中旬だしな、[r]
そういう日もぼちぼち出始めるのう。[pc]

@name_shingon ;【真言】[r]
「じゃあ、一応宮さんに訊いてみる。[l][r]
……大体どの辺？[l][r]
遠い？」[pc]

@name_touka ;【冬夏】[r]
「えっとね、[r]
一応、部分的に……なのかな？[l][r]
うちの私有地なんだけど、神社」[pc]

@name_no ;　名前欄消去
九抱山玄森神社。[pc]

@name_shingon ;【真言】[r]
「……ぅあ。[l][r]
もしかして祭の──」[pc]

@name_touka ;【冬夏】[r]
「そっか。[l][r]
祭観光に来たんだったら知ってるよね。[pc]

ん。[l][r]
その神社。[l][r]
だから、ちょっと遠い……かな。[pc]

直線距離なら、碁石松原よりは近いと思うけど、[r]
坂道上るから。[l][r]
あと、他校は普通に平日登校日だし」[pc]

@name_no ;　名前欄消去
窓の外を眺めながら、[r]
何故か憂いの籠もった声、仕草でそう言う冬夏。[pc]

これは、[r]
もしかして、[r]
いや、でも御神体の場所は冬夏も知らないって言ってたし、[pc]

だが、祭儀の場所を前もって知っておけるのはチャンスか……[l][r]
斎場の方は知ってるし、[pc]

──ああ、[pc]

そこまで思考して、[r]
あまりに打算的な自分が、ものすごく厭になった。[pc]

当初の目的、今自分が此処に居る理由、[r]
そういうものを凌駕する程の、[r]
彼女等に対する感情移入、罪悪感、[pc]

僕は、[pc]

さいあくだ──[pc]

@name_shingon ;【真言】[r]
「──いいよ、行こう。[l][r]
話きくよ、そこで」[pc]

@name_touka ;【冬夏】[r]
「ほんと？[l][r]
ありがと、でも、[r]
……無理しないでね」[pc]

@name_shingon ;【真言】[r]
「大丈夫、[r]
じゃ、宮さんに訊いてくるから、[r]
……ロビーで待つ？」[pc]

@name_touka ;【冬夏】[r]
「ん？[l][r]
う、うん。[l][r]
ああああの、あのね朝御飯食べた？」[pc]

@name_shingon ;【真言】[r]
「え、まだ。[l][r]
出る前がいい？[l][r]
出先にしようか？」[pc]

@name_touka ;【冬夏】[r]
「えええとね、[r]
あ、先連絡してきて、[r]
それまでに考える……って電話で？[l][r]
宮さまに確認て」[pc]

@name_shingon ;【真言】[r]
「……うーん、[l][r]
一応行ってくる、かな、[r]
冬夏もその方が時間できそうだし」[pc]

@name_touka ;【冬夏】[r]
「ん、[r]
あー、そ、そうだね、わかったー。[l][r]
──、[pc]

……じゃ、ロビーで待ってます。[l][r]
それまでに決めとくね。[l][r]
あ、駄目って言われたら……？」[pc]

@name_shingon ;【真言】[r]
「あ。[l][r]
……や、[l][r]
多分大丈夫じゃないかなあ……[l][r]
ばたばたはしてたけど何かあれば言ってくるだろうし」[pc]

@name_no ;　名前欄消去
今回に関して言えば、[r]
仕事にも関係するかもだし……[pc]

仕事……[pc]

@name_shingon ;【真言】[r]
「訊いてくる。[l][r]
じゃあまた後で」[pc]

@f_cha img=face_touka_nor_04_10
@name_touka ;【冬夏】[r]
「まことさんっ、」[pc]

@name_shingon ;【真言】[r]
「うあい？」[pc]

@f_cha img=face_touka_nor_04_46
@name_touka ;【冬夏】[r]
「……あ、[l][r]
ん、[r]
呼んでみただけ。[l][r]
あはは」[pc]

@name_shingon ;【真言】[r]
「あはは……[l][r]
あっはっはっは……」[pc]

@f_cha img=face_touka_nor_04_05
@name_touka ;【冬夏】[r]
「ごめん。[l][r]
いってらっしゃい。[l][r]
ロビーで待ってるね」[pc]

@name_shingon ;【真言】[r]
「じゃ、[r]
鍵しないといけないから出ましょか」[pc]

@f_cha img=face_touka_nor_04_41
@name_touka ;【冬夏】[r]
「はぁい」[pc]

@name_no ;　名前欄消去
冬夏とエレベーターで別れ、[r]
僕は宮さんの部屋に向う。[pc]

@fadeoutbgm time=5000

何故か、気もそぞろに、[r]
僕はエレベーターのボタンを意味無く連打した。[pc]

@img_bg_trans img=img_bg_25

@name_shingon ;【真言】[r]
「宮さん……[l][r]
居ますか？」[pc]

@img_cha_c img=chino_00__
@f_cha img=face_chino_01
@name_chino ;【チノ】[r]
「おはようございます。[l][r]
お身体の調子は良いようですね？[l][r]
安心しました、薬がちゃんと効いたようで」[pc]

@name_shingon ;【真言】[r]
「あ、おはようございます……[l][r]
あの」[pc]

@f_cha img=face_chino_01
@name_chino ;【チノ】[r]
「大変心苦しいのですが、[r]
昨晩から少々、大きな動きが──[pc]
@f_cha img=face_chino_02_01
少々？大きな？[l][r]
どっちでもいいんですが、[r]
敢えて言うなら大きな動きがありまして、[r]
今その処理に追われてます店長は。[pc]
@f_cha img=face_chino_02
[rub t=か]斯くいうワタシもヘルプしないといけませんでね。[l][r]
取り敢えず現時点ではまだ、アナタにして貰える事もないですが──[pc]
@f_cha img=face_chino_01
ああ、今チズルが来るでしょうから、[r]
話があるのでしたら彼女にお願いします。[l][r]
仕事絡みでもプライベートでも、[r]
判断し対応出来ますのでご心配なく」[pc]

@name_shingon ;【真言】[r]
「あ、……そうですか、[l][r]
すみません邪魔して……」[pc]

@name_chino ;【チノ】[r]
「……いえ。[l][r]
店長が必ずアナタを必要とする事態になるでしょう。[l][r]
それまでは、[r]
そちらこそご自愛を。[pc]

くれぐれも、[r]
Take care of yourself.[lr]
では失礼します」[pc]

@img_cha_c_free

@name_shingon ;【真言】[r]
「あ、[r]
……？[l][r]
僕を必要と……？[pc]

大きな動きって、何が、[r]
あ、知狡さん」[pc]

@img_cha_c img=chizuru_00_00_00

@name_chizuru ;【知狡】[r]
「ああ、[r]
おはよう。[l][r]
大丈夫か？[l][r]
顔色は……良さそうだが」[pc]

@name_shingon ;【真言】[r]
「御陰様でなんとか大丈夫です、[r]
ええと今なにか、」[pc]

@name_chizuru ;【知狡】[r]
「ん、まあな。[l][r]
ま、今はまだお前が気にすることはない。[l][r]
何か用か？」[pc]

@name_shingon ;【真言】[r]
「え？[l][r]
あ、ああ、あの、[pc]

今日学校が休みとかで、[r]
冬夏がその、[r]
例の山の例の神社に行きたいと──」[pc]

@name_chizuru ;【知狡】[r]
「九抱山玄森神社──にか？[l][r]
祭の実行が決まったと聞いているが、[r]
何か関係が、[r]
あるのか？」[pc]

@name_shingon ;【真言】[r]
「よくは分かりませんが、[r]
話があるとか……[pc]

僕としてはその、複雑ですが、[r]
……色んな意味で、複雑なんですが、[l][r]
もしかしたらこれで、」[pc]

@f_cha img=face_chizuru_02
@name_chizuru ;【知狡】[r]
「………。[l][r]
連絡だけちゃんと取れるようにしろ。[pc]

何かあったらすぐ──体調の事も含めてだぞ、[r]
連絡を寄越せ。[l][r]
今私くらいしか動けないかも知れないが、[r]
すぐに迎えに行く」[pc]

@name_shingon ;【真言】[r]
「分かりました……[l][r]
基本的には話があるとかだそうなんで、[r]
何事もないとは思いますけど」[pc]

@name_chizuru ;【知狡】[r]
「み──宮さん……は今手が離せない、[l][r]
もう聞いたな？[l][r]
だからその、[r]
無事に戻って来るんだ。必ず」[pc]

@name_shingon ;【真言】[r]
「はははは、相変わらず深刻過ぎますって。[l][r]
ええ、それは勿論、ちゃんと帰ってきます。[l][r]
何かあったら連絡しますから。[pc]

じゃ、宮さんにも宜しく伝えてください。[l][r]
行ってきます」[pc]

@img_cha_c_free

@name_chizuru ;【知狡】[r]
「……気をつけてな」[pc]

@name_no ;　名前欄消去
宮さんの顔くらい、視てから出掛けたかった。[pc]

とかいうこととかじゃない筈だが！[pc]

何となく、[r]
やはり落ち着かない。[l][r]
そんな自分の心を振り切るように、[r]
僕は知狡さんに背を向けて、ロビーへと向かった。[pc]

@img_bg_trans img=img_bg_23

@img_bg_trans img=img_bg_b

;※車

@img_bg_trans img=zan010

@playbgm storage=m05

車中では、[r]
冬夏は何故か黙りがちで、[r]
先日の喋りまくりテンションとは明らかに、[r]
別人のように違って静かだった。[pc]

時折言葉を発するも、[r]
すぐ会話が途切れて続かないというか、[r]
心ここにあらずな返答だったりで、[r]
前のドライブを知ってるだけに心配になる。[pc]

何かあるなら言って欲しかったので、[r]
空気を敢えて読まずに突っ込んでみた。[pc]

@name_shingon ;【真言】[r]
「あの……[l][r]
今あんまし話さないけども、[r]
何か調子悪いとか？[l][r]
話す事があるわけでしょ色々と？[l][r]
この車中で話さないって事は──」[pc]

@name_touka ;【冬夏】[r]
「ん、[r]
んー。[l][r]
その、着いたら話す。[pc]

あ、ごめん、[r]
そんなに静かだった私？[l][r]
その話す事まとめてて頭いっぱいだー、[r]
……ごめん」[pc]

@name_shingon ;【真言】[r]
「ああ、成る程ね……[l][r]
まあ無理せずに──[r]
そうだ、何かラジオでもかける？[pc]

すっかり頭から飛んでたけど、[r]
車にはカーステレオってもんが……」[pc]

@name_touka ;【冬夏】[r]
「……っぷはは。[l][r]
真言さん、[r]
やっぱいいいなー真言さん。[l][r]
いいなー……」[pc]

@name_no ;　名前欄消去
格別狙ったとか気を遣った訳ではなくって、[r]
完全なる素だったんだけども、[r]
まあ喜んで……喜んで？、[l][r]
くれたようで良かった良かった。[pc]

@name_shingon ;【真言】[r]
「……なんだかさっぱり分からんけども、[l][r]
まあ僕なんぞ笑われてなんぼよね……[l][r]
そういうポジションだもんねもう」[pc]

@name_touka ;【冬夏】[r]
「ん？[l][r]
っははははは！[pc]

ま、そだよね。[l][r]
あはははは！[l][r]
かわいそ、あはははは！」[pc]

@name_shingon ;【真言】[r]
「……なんだかさっぱり分からんけども」[pc]


@name_no ;　名前欄消去

;※遠景山
@img_bg_trans img=zan027

どれくらい走ったのか、[r]
冬夏に言われるがままに道を進み、[r]
看板に書かれた九抱山までの距離も１０�qを切った頃、[pc]

窓の外にはその威容を誇る──ある種の異様さをも不思議と感じる──
かの山が、眼に視えて近くなっているのを確認出来る。[pc]

玄ノ森に来た日に遠く視えていたあの山と、[r]
同じとは思えない程に、[r]
眼前に迫るこの霊峰霊山は──[pc]

きっと先入観や気のせいだろうけれど、[r]
不気味なくらい、[r]
何かがいる、まさに生命の塊たるその、[r]
[rub t=かい]魁[rub t=い]偉とでも言うべき圧倒的質量感、[pc]


遠くから視たのでは只の輪郭だった筈の稜線が、[r]
樹木の一本一本が確認出来る程に近寄るだけで、[pc]

景色とは風景とは、[r]
ヒトの傲慢な主観に過ぎないと思い知らされる、[r]
全て書き割りなどではない、[r]
全てが自我持つものの集積──[pc]


@name_touka ;【冬夏】[r]
「まーことさーん？」[pc]

@name_shingon ;【真言】[r]
「んなっ。げほごはっ。[l][r]
ご、ごめ、今ちょっと浸ってた……」[pc]

@name_touka ;【冬夏】[r]
「？」[pc]

@name_no ;　名前欄消去
小首を傾げる冬夏。[pc]

@name_shingon ;【真言】[r]
「いや、なんでもないす。[l][r]
な、なんでございましょ」[pc]

@name_touka ;【冬夏】[r]
「ん？[l][r]
あ、[r]
えーとね、[r]
駐車場、私達の専用だからすっごい分かりにくいんだけど。[pc]

それで神社にも結構歩くから、[r]
何か飲み物とか買って行った方が良いかなって。[l][r]
真言さんの体調もあるし……」[pc]

@name_shingon ;【真言】[r]
「なるへそ」[pc]

@name_touka ;【冬夏】[r]
「で、そんなだからね、[r]
店も近くに全然無いから。[l][r]
途中でコンビニ入った方がいいね」[pc]

@name_shingon ;【真言】[r]
「あいよぅ。[l][r]
じゃ、[r]
あああああれか、あそこに入るますっ」[pc]

@name_touka ;【冬夏】[r]
「あはは、[r]
どぞどぞ、入るますってくださいあははっ」[pc]

@name_no ;　名前欄消去

;※駐車場
@img_bg_trans img=zan025

これまたわざとじゃないんだが……[l][r]
もういいです。[pc]

駐車場に入りエンジンを切る。[l][r]
何にしても愉しんでくれてるならそれに越した事は、[pc]

………。[pc]

ちらと視た冬夏の顔は、[r]
やはりどうにも憂いて視える、[r]
思い詰めてる、[pc]

なんだろうか。[pc]

指定の場所が件の神社だったので、[r]
祭、或いは御神体に関わる話なのか、[r]
とも思った訳だが、[r]
告白の返事とかを迫られるんだろか？[pc]

当初の約束の、冬夏の誕生日まではまだだけども、[r]
待てなくなったか時が経って心変わりでもしたのか──[pc]

@f_cha img=face_touka_nor_04
@name_touka ;【冬夏】[r]
「ん？[l][r]
なぁに？」[pc]

@name_no ;　名前欄消去
はっ。[l][r]
思わず視詰めてた。[l][r]
僕が我に返ると、冬夏も急に気付いたかのように顔を赤くし、[r]
慌てふためいて言った。[pc]

@f_cha img=face_touka_nor_04_20
@name_touka ;【冬夏】[r]
「えっと、その、あはは。[l][r]
あの、そのね。[l][r]
私買ってくるけど。[pc]
@f_cha img=face_touka_nor_04_40
真言さん乗ってて良いよ？[l][r]
何がいい？」[pc]

@name_no ;　名前欄消去
と、[r]
今にも車降りる勢いに。[pc]

@name_shingon ;【真言】[r]
「や、寧ろ僕が行くから冬夏乗っててよ。[l][r]
こういうときくらい男子が……」[pc]

@f_cha img=face_touka_nor_04_23
@name_touka ;【冬夏】[r]
「だぁかぁらぁ〜、[r]
私にそういうのって無意味だし。[l][r]
いーから何要るの。ほれ。言え。言いなさい」[pc]

@name_shingon ;【真言】[r]
「……ええーと、[l][r]
じゃあレモン的なビタミン的なペットボトル飲料と、[r]
１００円レベルの甘いもの……チョコでいいや、[l][r]
あとレーション的な何か」[pc]

@f_cha img=face_touka_nor_04_19
@name_touka ;【冬夏】[r]
「ええっ？えええっと、[l][r]
れれれーしょん？？」[pc]

@name_shingon ;【真言】[r]
「あ、ごめん、所謂、一日分のカロリーだの栄養をこれで！[l][r]
みたいな固形食物……」[pc]

@name_no ;　名前欄消去
商品名が出てこねえ……[l][r]
レーションが出てなんでそっちが出ないか僕のアタマ。[pc]

@f_cha img=face_touka_nor_04_08
@name_touka ;【冬夏】[r]
「ああーあ、[r]
ああ、はい、はいはい。[l][r]
あといい？」[pc]

@name_no ;　名前欄消去
しかし冬夏は何かしら解答に行き当たったようで、[r]
１人納得の御様子。[pc]

@name_shingon ;【真言】[r]
「うん、僕はそんなで……」[pc]

@f_cha img=face_touka_nor_04_41
@name_touka ;【冬夏】[r]
「じゃ行ってくるね」[pc]

@name_shingon ;【真言】[r]
「いってらー」[pc]

@f_cha img=face_touka_nor_04_41
@name_touka ;【冬夏】[r]
「いてきまー」[pc]

@fadeoutbgm time=5000

@name_no ;　名前欄消去
……空元気に視えてしょうがない……[pc]

それともそれは僕の方なんだろうか。[pc]

僕は──[pc]

@img_bg_trans img=img_bg_b

;※山中
@img_bg_trans img=zan026
@playbgm storage=m14

@name_shingon ;【真言】[r]
「僕は、[lr]
体力とか、[lr]
無い方だけど、[lr]
それ抜きにしたって、[pc]

え？[pc]

冬夏、よく、[lr]
スカートで、[lr]
来ようと、[lr]
思ったね、[lr]

これ、[lr]
道かいな？」[pc]

@name_no ;　名前欄消去
斎場の方もあれだったが、[r]
こっちは更に野趣溢れる味わい。[pc]

@name_touka ;【冬夏】[r]
「まともな道もあるけど、[r]
平坦な分遠くなるんだよね。[pc]

なんかね、[r]
大人数が一気に来られないようにとか、[r]
そういう配慮？[l][r]
知らないけど。[pc]

蔵の中とか、何気にそう言う警戒はしてるんだよね、[r]
うち昔から」[pc]

@name_no ;　名前欄消去
何か荷物とか資材とか、[r]
絶対無理だと思う。[l][r]
空輸でも無い限り、[r]
少なくとも文明の利器という奴はほぼ拒まれるんでないか。[pc]

それなりの[rub t=にん]人[rub t=そく]足つかわにゃ到底、[r]
いや、専門でないから分からないけども、[r]
ロープウェーとかケーブルカーも無いようだし、[r]
そういう意味じゃ距離も短いし斎場はまだ何とかなったけど……[pc]

@name_touka ;【冬夏】[r]
「まあ、[r]
馴れてるって言えば馴れてるけど、[r]
真言さん病み上がりだからじゃない？[pc]

まだ寒いから、[r]
草とかそんなに酷くはないでしょ。[pc]

これ夏場とかだと結構厳しい。[l][r]
虫とかまむしとかわんさと出るよ」[pc]

@name_no ;　名前欄消去
ああ、なんか、[lr]
宮さんが、[r]
来る時の新幹線で、[lr]
そんな事を、[r]
行ってたような、[pc]

@name_shingon ;【真言】[r]
「病み上がり心配してる割に、[lr]
そもそもこんな所に、[lr]
連れて来たのは、[pc]

何か、[lr]
矛盾してない？」[pc]

@name_touka ;【冬夏】[r]
「んー、ごめんっ。[l][r]
私で大丈夫だから男子なら平気と思ったんだよね。[pc]

というかね、[r]
ここ歩くのは体力というよりも、[r]
コツがいるんだと思う」[pc]

@name_no ;　名前欄消去
まあ、[r]
靴が運動靴なだけで、[r]
スカートでも何とかなってるもんなあ、[r]
大体八相……三春の眷属達、そのお偉い方は殆どが女性──？[pc]

と、[pc]

急に楽になった。[pc]

;※山中
@img_bg_trans img=zan024

@name_shingon ;【真言】[r]
「あれ、[r]
急に、[r]
何か楽に」[pc]

@name_touka ;【冬夏】[r]
「所々、[r]
踊り場みたいに平らっぽくなるからね。[l][r]
ま、もう少し。[l][r]
疲れたら言ってね」[pc]

@name_shingon ;【真言】[r]
「御陰様で何とかだいじょぶそうだけど……[l][r]
此処って野生動物出たりしないの？」[pc]

@name_no ;　名前欄消去
先日の件を思い出し、[r]
……今まで忘れてたのが不思議だが、[l][r]
急に怖くなり、[r]
訊いてみると、[pc]

@name_touka ;【冬夏】[r]
「季節的には……まあ大丈夫かな……[l][r]
一応熊笛持ってるし、[r]
ん、だいじょぶ」[pc]

@name_no ;　名前欄消去
とのこと、[r]
ここで僕が不安を煽る訳にもいかないし、[r]
確証は無けれども、[r]
地元民を信じよう……[pc]

@name_touka ;【冬夏】[r]
「あ、次穴の中入るから」[pc]

@name_shingon ;【真言】[r]
「あな？！」[pc]

@name_touka ;【冬夏】[r]
「あー、[r]
だいじょぶ、観光鍾乳洞みたいに最低限の整備はされてるし。[l][r]
関係者以外は入れないし……多分気付きもしない。[pc]

入れば判るけど、まあ表行くよりずっと快適。[l][r]
閉所恐怖症じゃなきゃね。[l][r]
蔵、大丈夫だったし大丈夫だよね？」[pc]

@name_shingon ;【真言】[r]
「うん……それは、だいじょうぶ……」[pc]

@name_touka ;【冬夏】[r]
「じゃあ、ここ今開けるね。[l][r]
結界解かなきゃ」[pc]

@name_no ;　名前欄消去
斎場の時の道具さんと同じ事を言い、[r]
斎場の時と同じようにそこに配備されていた『結界』を、[r]
ごそごそ取り出した鍵らしきものを使って開けた。[pc]

僕がまたも神妙にそれを視ていると、[pc]

@name_touka ;【冬夏】[r]
「んじゃ、こっち」[pc]

@name_no ;　名前欄消去
と言いながら再び『結界』を閉じる。[pc]

しばらく歩くと、[r]
突き当たりではなく、[r]
またしても道の途中、[r]
真横の繁みに突然入っていく。[pc]

汚い戸板のようなモノがいくつか無造作に立てかけ……いや、[l][r]
放置されてるような、[r]
視た感じ不法投棄現場のような場所だったが、[pc]

それを[rub t=の]除けると、[r]
確かに小さな空間があった。[pc]

@img_bg_trans img=zan029

中に入るとエアロックのような二重扉構造の小部屋で、[r]
奥と続く扉は確かに人工物だし、[r]
そこにも鎖と錠前の封印はなされている。[l][r]
一見、危険立ち入り禁止、と視えなくもない。[pc]

@name_touka ;【冬夏】[r]
「先刻説明した通り、一応電気は通ってるはず。[l][r]
ライトは持ったけどね。[l][r]
天井は低いところあるし、[r]
足下濡れてると思うから上下に気をつけて。[pc]

基本的には立ったまま歩いていけるけど、[r]
分岐が無い訳じゃないから、[r]
ちゃんとついてきてね」[pc]

@name_shingon ;【真言】[r]
「りょ、了解……」[pc]

@img_bg_trans img=zan030
@playbgm storage=m12

@name_no ;　名前欄消去
一応、彼女等にしか知らされてない、[r]
現場へのショートカットなんだと。[pc]

蔵の中といい、[r]
何だってこんな、[r]
何を隠そうとしてるのか、[pc]

@name_touka ;【冬夏】[r]
「だから、[r]
まともな道行くよりはずっと早くて楽なんだけど……[l][r]
あ、あれ地底湖ね。[l][r]
こっちは何か化石」[pc]

@name_shingon ;【真言】[r]
「へ、へぇ〜……」[pc]

@name_no ;　名前欄消去
確かに何か水が真っ青に視える綺麗な地底湖？や、[l][r]
よく分からない何かの化石やら、[r]
石筍やら鍾乳石やらある種の芸術的様相を呈した岩の壁など、[pc]

それこそ観光地にすればそれなりのスポットになるであろうその穴を、
あくまで通路として、[lr]
緊張や疲れであまり覚えてないけど、[r]
ともあれ、[pc]

その後も僕等は、[r]
僕が一方的にひーひー言ったり励まされたりして、[r]
どんだけ時間が経ったものか、[pc]

@fadeoutbgm time=5000

何とか目的地に着いた、ようだ。[pc]

;※目的地
@img_bg_trans img=zan028


@name_touka ;【冬夏】[r]
「お疲れさまー」[pc]

@name_shingon ;【真言】[r]
「おつかれ……」[pc]

@name_touka ;【冬夏】[r]
「とりあえずちょっと休もう。[l][r]
はい、これ」[pc]

@name_shingon ;【真言】[r]
「さんくす……」[pc]

@name_no ;　名前欄消去
山頂なのか中腹なのか、[r]
樹木が天蓋のように上空を覆っている為に、[r]
標高もよく分からない地点、[pc]

そんななので、[r]
眼下を視下ろせる状況でもなし、[r]
達成感に乏しい登山であった。[pc]

久々に地上に出たのに、[r]
音以外での差異をそれ程感じなかったのはその所為か。[pc]

そりゃ、[r]
余所から視えない秘儀をするという意味では、[r]
非常に有用な地ではあろうが、[pc]

まあなあ……[l][r]
下手すれば当日、[r]
此処に再来せねばならないのか……[pc]

罪悪感云々以前に、[r]
単純にしんどそう……[l][r]
もし此処に御神体があれば、[r]
色々話は変わって来るのだが……[pc]

蔵の中に無かったとは言え、[r]
幾らこの場所が、来るのに困難な道程とは言え、[r]
こんな所に無防備に置いてあるとは到底、[pc]

@name_touka ;【冬夏】[r]
「まことさん」[pc]

@name_shingon ;【真言】[r]
「え？[l][r]
あ、うん」[pc]

@name_touka ;【冬夏】[r]
「ここね、[r]
分かると思うけど、[r]
簡単には他のひとが来られないし、[r]
……うちの管理してるとこだし、[pc]

ちなみにね、さい──祭の時は、[r]
もっと上の方で色々儀式があるけど、[r]
ここは社があるだけ、中継地点」[pc]

@name_no ;　名前欄消去
奥の院──というか、祭儀場は更に上か……[pc]

@name_touka ;【冬夏】[r]
「とはいっても、[r]
この辺りでも既に余所の人は[r]
入ってはいけないコトになってるから、[r]
完全に２人きりになれるのね。[pc]

だからここで話そうと思ったの。[l][r]
ごめんなさい、面倒かけて」[pc]

@name_shingon ;【真言】[r]
「え？[l][r]
いや、それは別に大丈夫だけども、[r]
２人きりって言うか、[r]
もっと楽な、他にそんな場所幾らでも」[pc]

@name_touka ;【冬夏】[r]
「私達──三春の家はね、[r]
その……普通じゃないの」[pc]

@name_shingon ;【真言】[r]
「聞いてないし……って、[l][r]
は？[l][r]
普通じゃないってそれは、[r]
つまり実力者権力者って意味じゃ」[pc]

@name_touka ;【冬夏】[r]
「……まあ、[l][r]
その原因っていうか理由っていうか由来っていうか……[pc]

あは、[r]
私のこの姿がまず普通じゃないんだけどー。[l][r]
あははは……」[pc]

@name_shingon ;【真言】[r]
「……んー、」[pc]

@playbgm storage=m17b

@name_touka ;【冬夏】[r]
「えとね。[l][r]
今から私、[r]
コクハクします。[pc]

貴方に言わなきゃならないこと、[r]
秘密にしてたこと、[r]
してほしいこと、[pc]

もしそれで、[r]
貴方が私を拒絶するなら、」[pc]

@name_no ;　名前欄消去
わたし、すべてをあきらめる。[pc]

@name_shingon ;【真言】[r]
「えーと、[r]
それって」[pc]

@name_touka ;【冬夏】[r]
「ん？[l][r]
こないだの誕生日約束とは、[r]
実は別。[l][r]
分っかりにくいよね、あはは。[pc]

まーそのね、[r]
此処で拒否られても、[r]
真言さんちゃんと下まで送るから。[pc]

置いてったりしないから安心して。[l][r]
真言さんが──厭じゃなきゃ」[pc]

@name_shingon ;【真言】[r]
「え……？」[pc]

@name_touka ;【冬夏】[r]
「私、会ったときから、[r]
何となく貴方はそうなんじゃないかって、[r]
感じてた。[pc]

感得っていうの？[l][r]
ま、その、びびっときたってやつかなあ……[l][r]
世の女の子がよく言うそれとも、ちょっと違うんだけど、[r]
いや、いっしょかな……」[pc]

@name_shingon ;【真言】[r]
「………か、んとく…？」[pc]

@name_touka ;【冬夏】[r]
「蔵の中でさ、[r]
なんか真言さんもワカってたっぽいから、[r]
それでやっぱりそうなのかな、とか思ったり」[pc]

@name_shingon ;【真言】[r]
「……ワ、カル…？」[pc]

@name_touka ;【冬夏】[r]
「マガンシツはタイシツでもあるけど、[r]
セイシンコウゾウによるところも大きく無視出来ない、[r]
……んだって。[pc]

真言さん、私の話よく聞いてくれたし、[r]
その、よくある幻想かもだけど、[r]
理解も、してくれてたかな、て……」[pc]

@name_shingon ;【真言】[r]
「……ま、がんしつ……」[pc]

@name_touka ;【冬夏】[r]
「と、兎に角ね、[r]
ほんとは確証もてるまで、[r]
黙ってようかと迷ってたんだけど──」[pc]

@name_shingon ;【真言】[r]
「……な、なんの……だろ……？」[pc]

@name_touka ;【冬夏】[r]
「砂の城のこと、[r]
まだ思い出してないよね」[pc]

@name_shingon ;【真言】[r]
「すなのしろ……シロノシロ？」[pc]

@name_touka ;【冬夏】[r]
「白の城、しろのしろ、[r]
シを忘れるな、[r]
MeMentoMori、[r]
M3EW。[pc]

つくりませよみませEpitaph……」[pc]

@name_shingon ;【真言】[r]
「え？[l][r]
あ？[l][r]
それは、[r]
何処かで──」[pc]

@name_no ;　名前欄消去
冬夏はにこり、と微笑んで、[pc]

ミ・タサキャラタサキャラミャルタサキャラタサキャラメキャミャル、
タサキャラコネタサキャラナサメコネカヤミャルタサナサ・ワ[pc]

これは、[r]
あの謎言語──[pc]

@fadeoutbgm time=5000

@name_touka ;【冬夏】[r]
「出て来てミハル、[r]
──禁級読紙」[pc]

@name_shingon ;【真言】[r]
「出て……？[l][r]
キンキュウ……って」[pc]

@name_no ;　名前欄消去
三春？[l][r]
誰かが他に、此処に──[pc]

@name_touka ;【冬夏】[r]
「……っ痛」[pc]

@name_shingon ;【真言】[r]
「……っ？！」[pc]

@name_no ;　名前欄消去
@mes_all
@img_bg_trans img=img_bg_w


@playbgm storage=m17

@r
なにかが、[r]
いる、[lr]
[r]
そこになにかがいる、[lr]
[r]
あたまに印象がながれてくる、[pc]




[r]
繋がれ、[lr]
我等が友人、[lr]
恍惚もたらせ、[lr]
[r]
Ｃ、[lr]
[r]
Ａ、[lr]
[r]
Ｔ、[pc]




[r]
──究極の美の体現、アイらしいけもの[lr]
[r]
──このセカイを楽しくいきる手助けをしてくれるトモダチ[lr]
[r]
──ね、こ、[lr]
[r]
あ、[lr]
[r]
首が、[pc]



@mes_normal
@name_shingon ;【真言】[r]
「……！」[pc]




@name_no ;　名前欄消去
@mes_all

@img_bg_trans img=vis110

冬夏のそばに、[lr]
[r]
僕にも、[lr]
[r]
そこに、[lr]
[r]
なにかがいる、[lr]
[r]
首が熱い、[lr]
[r]
心がさざめく……[lr]
@r
水は戻ら──[pc]



@mes_normal

@name_touka ;【冬夏】[r]
「視える？[l][r]
ほんとは大黒も一緒なのが本当なんだって、[r]
でも、こないだ蔵の中でも私の知らないとこに移されてた。[pc]

だから、[r]
今はこのこだけ」[pc]

@name_shingon ;【真言】[r]
「オオクロ……ご、しんたい」[pc]

@name_touka ;【冬夏】[r]
「そう。[l][r]
ただね、[r]
ほんとうは、[r]
全部で八つ、なの。[pc]

大黒はその中のひとはしらに過ぎない。[l][r]
ネコガミは私達七家に伝わる八つのカミ」[pc]

@fadeoutbgm time=5000

@name_shingon ;【真言】[r]
「……な、な」[pc]

@name_touka ;【冬夏】[r]
「きっと、視えるはずなんだ、真言さん、[lr]
あのときのあのこなら、[r]
わたしとやくそくしたあのひとなら、[r]
……視えないはずないもん。[pc]

ほら、やっぱり、」[pc]

@name_shingon ;【真言】[r]
「ああ、こ、」[pc]



@name_no ;　名前欄消去
@mes_all

[r]
首が熱い、熱い、熱い、こ、れ、は、[lr]
[r]
神使乃八舞のあ、の、あれなのか、[lr]
[r]
@img_bg_trans img=vis048
あのとき、[lr]
[r]
@img_bg_trans img=vis049
視たような、[lr]
[r]
@img_bg_trans img=vis122
やっぱりいるのか、[lr]
[r]
視えてる、[lr]
[r]
視える、[pc]

@img_bg_trans img=img_bg_w
@img_bg_trans img=vis110

@mes_normal

@name_touka ;【冬夏】[r]
「やっぱり、視えてる、んだね？」[pc]

@playbgm storage=m19

@name_no ;　名前欄消去
ヤッパリアナタダ。[pc]

@name_shingon ;【真言】[r]
「…こっ、……こ、[l][r]
視える、これは、」[pc]

@name_no ;　名前欄消去
ヤッパリコノコカ。[pc]

気のせいでもなんでもなかった、[pc]

何かが視えていたんだ、今までも。[pc]

それが、[pc]


@name_shingon ;【真言】[r]
「これが、[r]
ミハル……？」[pc]

@img_bg_trans img=img_bg_w

@name_no ;　名前欄消去
@mes_all

大神、[r]
@r
お前に視えてるのも、[r]
@r
こういうのなのか……？[lr]
@r
こんなものが、[r]
@r
セカイに、[pc]


@mes_normal

@img_bg_trans img=vis110
@name_touka ;【冬夏】[r]
「……良かったぁ。[l][r]
わたし、……わたしっ」[pc]

@name_shingon ;【真言】[r]
「あ、と、とうか、[r]
やっぱ」[pc]

@name_no ;　名前欄消去
がしっ。[pc]

冬夏が僕の腕を掴む。[pc]

痛いくらいに強く、[pc]

決して離すまいと僕のウデヲ、[pc]

@name_touka ;【冬夏】[r]
「お願いだから怖がらないで、[r]
お願いだから、逃げないで、[r]
お願いだからちゃんとこれを視て──」[pc]

@name_shingon ;【真言】[r]
「だ、大丈夫、逃げようとかそんなじゃない、か、ら──」[pc]

@name_no ;　名前欄消去
冬夏の手を包むように握り返して、[r]
それを直視する。[pc]

@mes_all

@img_bg_trans img=vis046
@r
印象がまたなだれこんできて、[lr]
[r]
これハ、[lr]
[r]
ミハル、[lr]
[r]
ミハルモノ、[lr]
[r]
ヒメモテマモルモノ、[pc]


@img_bg_trans img=vis101
[r]
そして、[lr]
[r]
ワレハイシキノカイ[r]
ガゴトクスナワチカシャ、[lr]
ム[lr]
ク[lr]
ロ[lr]
アヤツルタマタルソンザイ、[lr]
アイズタルヒキガネハウブメ[pc]

@img_bg_trans img=img_bg_w

@mes_normal

@img_bg_trans img=vis110
@name_shingon ;【真言】[r]
「………とり、」[pc]

@name_touka ;【冬夏】[r]
「……とり？」[pc]

@name_shingon ;【真言】[r]
「トリック……じゃない……よね？[l][r]
これは僕が何度か、[r]
おなじ、[r]
ものを、」[pc]

@name_touka ;【冬夏】[r]
「視えてるよ、[r]
真言さん、[r]
私達はおなじものをみてる、[r]
そう、[r]
これが、」[pc]



@name_no ;　名前欄消去

@r
　　　　　八相のネコガミ。[pc]




@name_shingon ;【真言】[r]
「八相の……ねこがみ」[pc]

@name_no ;　名前欄消去
冬夏がそこで貧血でも起こしたように倒れ込んだ。[pc]

@img_bg_trans img=zan028

@name_shingon ;【真言】[r]
「冬夏っ！！」[pc]

@name_no ;　名前欄消去
慌てて抱き留め支える。[pc]

@name_touka ;【冬夏】[r]
「えへへ……[l][r]
ちょっと疲れた」[pc]

@name_no ;　名前欄消去
力なく笑うが、[r]
次の瞬間、[r]
力ががくっと抜けるのが分かる。[l][r]
しっかりと抱いて支えるが、[pc]


@name_touka ;【冬夏】[r]
「あ……[l][r]
ん、[r]
大丈夫。[l][r]
えへへへ、また抱きしめて貰っちゃった」[pc]

@name_shingon ;【真言】[r]
「冗談はいいから、[r]
休もう、少し。[l][r]
だ、大分僕も落ち着いた……から……[pc]

何というか、[r]
思ったほど、[r]
あれ？[l][r]
不思議じゃないっていうか、[pc]

本の読み過ぎかも知れないけど、[r]
そういうのもアリか、って[r]
何か普通じゃないのを視る友人も１人いるしさ……」[pc]

@name_no ;　名前欄消去

──取り敢えずは他人には言わない方が身の為じゃないか、
と思うがな。[pc]

しかし、[r]
向こうから言い出されては、[r]
こんなコクハクされてしまっては、[pc]

それに、[r]
今は、[r]
とても、[pc]


穏やかだ。[pc]

安心……感というよりは、[pc]

これが当然、とでも言うような、[pc]

不思議な気持ち……[pc]

それとも、単なる精神の防衛機構なのだろうか。[pc]

@name_touka ;【冬夏】[r]
「ほんと？[l][r]
真言さん……[r]
順応早いね……さすが……[pc]

私の見込んだひと、[r]
あのときのこ……だよね……」[pc]

@name_shingon ;【真言】[r]
「正直、僕もはっきり思い出せてないから、[r]
ごめん、断言は出来ないけど、[r]
視えてる、のは本当、だから。[pc]

とりあえずこれで冬夏を拒絶したりはしない……[l][r]
今までも多分何度か視てる……と思うし」[pc]

@name_touka ;【冬夏】[r]
「……ほんと？[l][r]
他のは……まさか……あいつ」[pc]

@name_no ;　名前欄消去
僕の最後の言葉で、急に険しくなる冬夏。[l][r]
何か誤解をしてる、……否、してないにしても、[l][r]
あまり良い空気ではない。[pc]

@name_shingon ;【真言】[r]
「え、あ、いや、[r]
こんなはっきりしたのじゃなくて、[r]
そう、冬夏達のじゃないと思う、[pc]

今まで経験として、へんなものが、視えてたりしたことが、[r]
あるってだけ、[pc]
『あいつ』が誰かは知らないけども、そこは多分勘違いしてる」[pc]


@name_no ;　名前欄消去
今までの経験っていうのが、[r]
極めて短期的であるという以外は概ねそのまま語ってるつもりだ。[l][r]
あいつ……と、冬夏が言うからには、[l][r]
恐らく──[pc]


@name_touka ;【冬夏】[r]
「あ……そうなんだ。[l][r]
へー、[r]
じゃあ、やっぱり強いんだ、資質が。[l][r]
きっと。[pc]

もしあのときの男の子なら、[r]
ん、頷けるんだけど。[l][r]
まだそこははっきりしない訳ね？」[pc]

@name_shingon ;【真言】[r]
「ま、まあそうなるね……[l][r]
ところで、そのミハル？ネコガミ？[l][r]
って、一体何なの……っていう質問は、[l][r]
してもいいんだろか。[pc]

あとやっぱり……他の……道具さん達も……？」[pc]

@name_no ;　名前欄消去
そう、[pc]

式の時に横にいたのは、[pc]

……八相の西部仕切り、玉梓選律、とか言っていた。[pc]

ということは恐らく、視えていた『あれ』も、[pc]

そして、[pc]

斎場に行く途中で、[pc]

あんな事態になっても彼女達が平気だったのは、[pc]

姫様ちゃんと狩屋も──[pc]

という事なの……か？[pc]

道具さん卑尊さん、[pc]

後は、まだ会ってない、玖威の人間、[pc]

七家に八つのカミ……[pc]

御神体……オオクロ……[pc]



@name_touka ;【冬夏】[r]
「……一応、秘密ね。[l][r]
私達だけの。[l][r]
家の因習とかは気にしないけど、[r]
こんなの他の人に知れたら面倒。[pc]

面倒はもう、この容姿で十分だから。[l][r]
あ、宮さまになら、秘密守ってくれるって約束した上でなら、
……いいよ。[l][r]
多分あのひとも、ワカってくれる、くれてると、おもう」[pc]

@name_shingon ;【真言】[r]
「わかった……」[pc]


@name_no ;　名前欄消去
飯窪の仕事と直結してる以上、[r]
それがどういう結果を招くかは、[r]
後で１人で考えねばならない。[pc]

しかし、冬夏はそう言ってるけれど、[r]
そもそも信じるだろうかこんな話を。[l][r]
大神ならまだしも、[r]
ああ、宮さんも逆に喜びそうな話なのかもな……[pc]

@name_touka ;【冬夏】[r]
「火を知らないひとにのっての火、[r]
青銅器に対する鉄器、[r]
素手に対する重装備、[r]
そういうもの。[pc]

他に対しての優位を保ち得る、[r]
……危険な、その気になれば……を……せる、[l][r]
言うことは聞かないし、[r]
代償は求められるけど、[pc]

それでも今のヒトの世の中でチカラを握るには十分なのかもね。[l][r]
母様を視てればそれはわかる」[pc]


@name_no ;　名前欄消去
本来、視える資質にはそういう凡俗さは伴わないのが常だって、[r]
トモさんは言ってたけど。[pc]

そう冬夏は付け加えた。[pc]

@name_touka ;【冬夏】[r]
「ご先祖様が、[r]
あんまり出来が良くなかったって、[r]
それでも三春が八相の頭領なのは──」[pc]

@stopbgm storage=m19

@name_no ;　名前欄消去
ばさばさばさばさっ！[pc]

@name_touka2 ;【冬夏＆真言】[r]
「とりっ？！？！？！？！？！？！？！？！」[pc]

@name_no ;　名前欄消去
たたたぶんと、ととと、鳥かなにかが！！！！！！！！[pc]

@name_shingon ;【真言】[r]
「び、っくりしたぁ……」[pc]

@f_cha img=face_touka_nor_04_53
@name_touka ;【冬夏】[r]
「っくりしたよねぇ……ぇあははは……[l][r]
@f_cha img=face_touka_nor_04_01
……あ、[l][r]
じゃあね、[pc]

やっぱり誕生日、お返事貰うときに、[r]
もっと色々話す。[l][r]
あの海岸でね。[l][r]
しろのしろの事も説明しやすいと思うし。[pc]
@f_cha img=face_touka_nor_04_67
あ……まあ、そのね、返事次第では気まずいかもだけど、[l][r]
@f_cha img=face_touka_nor_04_44
ん、私は気にしないよ？[l][r]
その辺割り切れるからだいじょぶ、[r]
……多分」[pc]

@name_shingon ;【真言】[r]
「……えーと、」[pc]

@f_cha img=face_touka_nor_04_63
@name_touka ;【冬夏】[r]
「っていうかさ、[r]
単純に帰りの時間計算して、[r]
そろそろ戻らないといけないかなと。[pc]

暗くなっちゃうし、[r]
明日一応学校だし」[pc]

@name_no ;　名前欄消去
まあ、そうかも知らんけども、[r]
しかし、本番は確か夜な訳でしょ？[l][r]
昼なのか？[l][r]
どっちにしても構成員は女子だらけ……[pc]

まあ、その、ネコガミのチカラ……でどうにかするんだろうか。[l][r]
まだ具体的なチカラは分からないし、[r]
それは誕生日に教えて貰うという話になった以上、[r]
何とも言えないが、[pc]

にしても、[pc]


飯窪家が探していたカミサマは、[r]
本家にしろ宮さんにしろ、[r]
それがそういうものだと、[r]
知ってる……訳はないよな？[pc]

単なる資料として、書痴としての興味、だよな？[pc]

宮さん、知狡さん、母さん、……きぃ、[pc]

これをこれとわかって探していたとしたら、[pc]

がさっ。[pc]



@name_shingon ;【真言】[r]
「ん？」[pc]

@f_cha img=face_touka_nor_04_32
@name_touka ;【冬夏】[r]
「また……鳥？」[pc]

@name_no ;　名前欄消去
違った。[pc]

ひとだった。[pc]

姿をみせたのは。[pc]



@name_kisama ;【姫様】[r]
「……お邪魔します」[pc]

@playbgm storage=m16b

@name_no ;　名前欄消去
場の空気が、[r]
冬夏の[rub t=まと]纏う雰囲気が、[pc]

変わった。[pc]

一気に張り詰める。[pc]

さっき鳥が飛び立ったのは、[pc]
彼女が来たからだったのかそれとも──[pc]


@img_bg_trans img=vis111


@name_touka ;【冬夏】[r]
「キサマ…[l][r]
何で、居るの。[l][r]
克杖？[l][r]
どうせ克杖も居るんでしょ？」[pc]

@name_kisama ;【姫様】[r]
「今日は私ひとりです。[l][r]
あなたこそ何故此処に、とは問いません。[l][r]
真言さんもいらっしゃるようですし」[pc]

@name_touka ;【冬夏】[r]
「……ふぅん珍しい。[l][r]
今大事な時期でしょうに、[r]
２人揃ってないなんて、母様に怒られるんじゃないかしら。[l][r]
真面目な貴女にとってあのひとの命令は絶対でしょうに」[pc]

@name_kisama ;【姫様】[r]
「今が大事な時期という自覚はおありなんですね」[pc]

@name_touka ;【冬夏】[r]
「あんた達にとってはって意味でね。[l][r]
私には関係ない」[pc]

@name_kisama ;【姫様】[r]
「そうでしょうね。[l][r]
克杖はそろそろ結果が分かるので置いてきました。[l][r]
私もすぐ帰ります。卑尊さんのところに」[pc]

@name_no ;　名前欄消去
冬夏が何故かそこで、開いている方だけだが──眼を剥いた。[pc]

@name_touka ;【冬夏】[r]
「……キサマ」[pc]

@name_kisama ;【姫様】[r]
「まだ、[r]
どっちかは分かりませんので、[r]
私が役に立てるかどうかは」[pc]

@name_no ;　名前欄消去
なんだ？[l][r]
何の話をしてるんだ？[l][r]
狩屋の結果？[pc]

だが、僕は黙って視てるしかない、[r]
とても入り込める空気じゃない──[pc]


@name_touka ;【冬夏】[r]
「………そろそろ結果が？」[pc]

@name_kisama ;【姫様】[r]
「こういうのは１０割言い切れませんので、[r]
私も目安、予定予測を聞いてるだけです。[l][r]
貴女が家を空けてる間にも、[r]
時間も、事態も進んでるんです。[pc]

全ては常に動いていて、[r]
その場に留まりたければその倍動かねばなりません。[l][r]
全ては、[r]
全てはサイコウノ──」[pc]

@name_touka ;【冬夏】[r]
「わかんないこと話してんじゃないっ！！」[pc]

@name_no ;　名前欄消去

──冬夏が激昂した。[pc]

僕は硬直して、[r]
背筋を怖気が走る。[l][r]
全身が冷や汗で濡れて気持ち悪い。[pc]

姫様ちゃんも様子が変だ。[l][r]
こんなにも冬夏を挑発……挑発にしか視えない、[l][r]
そんな事をする[rub t=こ]娘なのか？[pc]

相手が冬夏だからか？[l][r]
だから冬夏は姫様ちゃんがきらいなのか？[pc]

どっちが、[r]
どっちを、[r]
どう思ってこうなってるんだ？[pc]

ああ、[pc]

首が熱い。[pc]

@name_kisama ;【姫様】[r]
「冬夏さんは判らないんですか。[l][r]
この人がなんなのか、[pc]

私達八相の[rub t=おと]少[rub t=め]女が、[r]
何のために今まで居たのか、[r]
今、この時にこの場に揃うのは何故か──」[pc]



@name_no ;　名前欄消去
このひと？[pc]


@name_touka ;【冬夏】[r]
「判るもんかっ！[l][r]
あんたに視えるものなんか視たくもない！！[l][r]
あんたが信じるものなんか信じたくもない！！[pc]

知ったことか！！！[l][r]
知らない！！！[l][r]
知らないってば！！！[pc]

あんたなんか、あんたなんか早く帰りなさい！！！[l][r]
帰れ！！！」[pc]

@name_no ;　名前欄消去
僕がなんだっていう？[pc]

@name_kisama ;【姫様】[r]
「そうですか。[l][r]
統領の血を継がされながら、[r]
実のところは第二相の分際である貴女達三春には、[r]
所詮荷が勝ちすぎる事でした、ね」[pc]

@name_touka ;【冬夏】[r]
「そんな序列なんて知らないってば！[l][r]
そんなものはどうだっていいんだ！[l][r]
そんなのためになんでもするあんたたちとはちがう！！[l][r]
このひとは──」[pc]

@name_no ;　名前欄消去
僕の方を振り向いて止まる、[r]
僕にも視えることを、[r]
姫様ちゃんに言いたくないのか。[pc]

僕は、[r]
僕は、[r]
僕は、[pc]

……僕は？[pc]

@name_kisama ;【姫様】[r]
「てっきり私は、[r]
この人の事が判っていて近づいたのかと――[r]
やはり買い被りすぎというものでした」[pc]

@name_no ;　名前欄消去
話し方は平坦で冷静だが、否、だからこそ、[r]
姫様ちゃんは明らかに挑発──[r]
つまり冬夏に対して悪意の籠もった言を吐き続ける。[pc]

僕は、[r]
どちらの肩入れをするでもなく、[r]
ただ[rub t=ひた]只[rub t=すら]管に居たたまれなくなって、[r]
思わず声を発した。[pc]

@name_shingon ;【真言】[r]
「ま、待ってくれ二人とも、とにかく落ち着いてくれ、[r]
何の話かさっぱりだけども、まず――」[pc]

@name_kisama ;【姫様】[r]
「前から話そうとしていたこと、[r]
丁度良いので今、話します。[l][r]
克杖には後で話ますので」[pc]

@name_shingon ;【真言】[r]
「え、は？」[pc]

@name_touka ;【冬夏】[r]
「なんのこと？」[pc]

@stopbgm storage=m16b

@name_kisama ;【姫様】[r]
「真言さんからはトーノニオイがする」[pc]

@name_no ;　名前欄消去

……？[pc]

[pc]
@name_touka ;【冬夏】[r]
「……トオノ？」[pc]

@name_no ;　名前欄消去
とうの？透の？遠野？[pc]

──トーノ？[pc]

冬夏も何事か把握できてないようだった。[l][r]
僕も何のことかさっぱりわからない、[r]
そんな僕等を余所に、[r]
姫様ちゃんは淡々と続ける。[pc]



@name_kisama ;【姫様】[r]
「でも。[l][r]
私達の様な魔眼の者というより、[r]
アヤメやミハルのような、そうですね、ベロアに[r]
とても近い」[pc]

@name_touka ;【冬夏】[r]
「……やめろ、キサマ。[l][r]
黙れ。[l][r]
意味分かんないし」[pc]

@name_shingon ;【真言】[r]
「な…何を云ってるんだよ姫様ちゃん？」[pc]

@name_no ;　名前欄消去
マガン？[pc]

魔眼……か？[pc]

アヤメ、とは恐らく綾目、彼女の家のネコガミ、[pc]

だが、……ベロアとは？[pc]


@name_kisama ;【姫様】[r]
「あなたがねこのようにみえます」[pc]

@name_no ;　名前欄消去

──。[pc]

───？[pc]

@name_shingon ;【真言】[r]
「な──んて言ったの？[l][r]
よくわからな」[pc]

@name_kisama ;【姫様】[r]
「貴方はトーノイーハなんでしょう？」[pc]


@name_no ;　名前欄消去
っ！[pc]

首が、[pc]

くすぶるように、[pc]

熱くて、[pc]

@playbgm storage=m20b

@name_kisama ;【姫様】[r]
「違うんですか、いとしいひと──」[pc]

@name_no ;　名前欄消去
それどころじゃ、[pc]


@name_touka ;【冬夏】[r]
「意味分かんないっ！！！もう、[l][r]
喋るなって云ってるんだぁっ！！！！！！！！」[pc]

@name_no ;　名前欄消去
のうがくうてんする、[pc]

@name_kisama ;【姫様】[r]
「冬夏ちゃん、[r]
もう少し話し方に気をつけないと駄目だよ、[r]
御嬢様なんだから」[pc]


@name_no ;　名前欄消去
そ、の、台詞は──[pc]


@name_shingon ;【真言】[r]
「………ぁ」[pc]

@name_kisama ;【姫様】[r]
「私が怒られる」[pc]

@name_touka ;【冬夏】[r]
「………っ、」[pc]

@name_kisama ;【姫様】[r]
「懐かしいですね。[l][r]
昔はよくこうして──」[pc]

@name_shingon ;【真言】[r]
「きー、ちゃ、ん？」[pc]

@name_no ;　名前欄消去
それは、[pc]


@name_touka ;【冬夏】[r]
「？！」[pc]

@name_no ;　名前欄消去
あのときだれがいたっけ？[pc]


@name_kisama ;【姫様】[r]
「冬夏さんもミハルに訊いてみるが善いのに。[l][r]
この人に惹かれる懐かしさがワカルはずなのに。[l][r]
冬夏さんが、のぎかさんに黙ったままミハルをツいだのも知ってますよ。[pc]

あのひとには言ってませんから安心してください。[l][r]
あのひとは言わなければ気付かない程度の小物だもの。[l][r]
それに貴女だって、この」[pc]

@name_no ;　名前欄消去
のぎかさん……冬夏の母さんに黙って……？[pc]

@name_touka ;【冬夏】[r]
「し、らないっ！[l][r]
私は私の意志でまことさんを好きなの！！[l][r]
私以外の何かの所為なんかじゃないっ！！！」[pc]

@name_no ;　名前欄消去
冬夏を蔑むように眼を半眼にすると、[r]
僕の方を向いて姫様ちゃんが言う、[pc]


@name_kisama ;【姫様】[r]
「まことさん、このひとは何も分からないんです。[l][r]
今ののぎかさんと同じようにご先祖が、[r]
とても低能であらせられたので」[pc]

@name_no ;　名前欄消去
姫様ちゃんが僕のすぐ眼の前に立つ、[pc]

そして、頸を、ぼくのくびを──[pc]


@name_touka ;【冬夏】[r]
「姫様ぁ！[l][r]
うるさい！！[l][r]
いいかげんにしろ！！！[l][r]
まことさんから離れろ！！！」[pc]

@name_no ;　名前欄消去
姫様ちゃんはゆるゆると僕の頸に両手を、[pc]


@name_kisama ;【姫様】[r]
「冬夏さんのいう『好き』がどれだけ脆弱なのか、[r]
本人も知ってて誤魔化してるのか、[r]
私の知る所ではありませんが、[r]
それとあなたは無関係ですし」[pc]

@name_no ;　名前欄消去
そして上目遣いに僕を視て、[pc]



@name_kisama ;【姫様】[r]
「まことさん、[r]
いま、わかりました、[r]
鈴が付けられていたのですね」[pc]



@name_no ;　名前欄消去
と言うや、[pc]

ぶつ。[pc]

何かが千切れる音がして──[pc]


@name_shingon ;【真言】[r]
「……ぅわああああああっ！！！」[pc]

@img_bg_trans img=img_bg_r2

@name_no ;　名前欄消去
くすぶっていた、[pc]

熱く、[pc]

熱い、[pc]
走馬燈のようなめまぐるしい感覚、[r]
怒濤のようになにかが、[pc]

@playbgm storage=m26

@img_bg_trans img=img_bg_b

@img_bg_trans img=img_bg_b2

@name_kadomi ;【宮岡】[r]
「んむ？」[pc]

@name_chino ;【チノ】[r]
「……斬られた？」[pc]

@name_kadomi ;【宮岡】[r]
「prot-ein:Chokerが無効化……否、[l][r]
ハカイか？」[pc]

@name_chino ;【チノ】[r]
「のようですね。[l][r]
ただ、あくまで緩衝器のようなものですし、[r]
Chokerの失効自体は急を要する事態では[r]
ありません、[r]
問題はそのシチュエーションで──」[pc]

@img_bg_trans img=vis111

@name_no ;　名前欄消去
？？？[pc]

？？！[pc]

？！！[pc]

！！！[pc]

な、ば、[pc]

やはり、姫様ちゃんも、[pc]

@name_kisama ;【姫様】[r]
「私もアヤメもほら、[r]
視えるでしょう。[l][r]
私達は――[r]
あなた、のものです」[pc]


@name_no ;　名前欄消去
このこもわたしもまことさんと、[pc]


@name_kisama ;【姫様】[r]
「ひとつになりたがってる――」[pc]


@name_no ;　名前欄消去
何か言ってるのがきこえるが、[r]
もうそれどころではなくからだがあつくてたまらぬのだ[pc]

@img_bg_trans img=img_bg_b2


@name_kadomi ;【宮岡】[r]
「四重奏団とGWの件もあるし、[r]
いよいよ決めなきゃいけないか。[l][r]
まあ、決めさせてあげてもいいが……」[pc]

@name_chino ;【チノ】[r]
「一応準備その他に時間を要しますのでね、[r]
帰ってきたら[rub t=しばら]暫くは……[l][r]
そうですね、週明けを目処に、[r]
それまでは」[pc]

@name_kadomi ;【宮岡】[r]
「カゴに入れておく、ね。[l][r]
知狡にキリアケの準備急がせて」[pc]

@name_chino ;【チノ】[r]
「……了解しました」[pc]

@name_kadomi ;【宮岡】[r]
「ああもう、[r]
兄様[rub t=ゆる]赦してくれるかなぁ？」[pc]

@name_chino ;【チノ】[r]
「それは勿論、」[pc]

@name_no ;　名前欄消去

@img_bg_trans img=img_bg_w


@stopbgm storage=m26

ぱぁん。[pc]

@img_bg_trans img=vis111
@name_touka ;【冬夏】[r]
「、……これ以上何かしたら赦さない」[pc]

@name_no ;　名前欄消去
眼を真っ赤にし、[r]
冬夏が姫様ちゃんの頬を張った。[pc]

その音で、[pc]

僕も我に返った。[pc]

からだは……なんともない。[pc]

あたまも、混乱はしてるがだいじょうぶだ。[pc]

だが、[pc]

宮さんから貰ったお守り、[pc]

チョーカーが……[pc]

@playbgm storage=m07

@name_kisama ;【姫様】[r]
「…ごめんなさい」[pc]

@name_touka ;【冬夏】[r]
「……………帰りなさい。[l][r]
●●●●しが」[pc]

@name_shingon ;【真言】[r]
「え？」[pc]

@name_no ;　名前欄消去
何て言った？[pc]

@name_kisama ;【姫様】[r]
「分かりました。[l][r]
言う通り帰ります。[l][r]
では冬夏御嬢様、[r]
最後にお伝えしておきますが」[pc]

@name_touka ;【冬夏】[r]
「………」[pc]

@name_kisama ;【姫様】[r]
「貴女自身が言った通り、[r]
貴女がどうなろうと正直私はどうでもいいんですけれど、[pc]

真言さんの為にも、[r]
前言いましたけど、[r]
祭儀には出て貰う。[pc]

祭儀１週間前までに戻らなければ……分かってますね？」[pc]

@name_touka ;【冬夏】[r]
「………」[pc]

@name_kisama ;【姫様】[r]
「これ、最後通牒です。[l][r]
逆に言えば何事も無くお戻りになれば、[r]
何の問題もありませんから。[l][r]
勿論私もそれを望みます」[pc]


@name_no ;　名前欄消去
最後通牒……？[pc]

道具さんの言っていた、[pc]

手荒な手段──[pc]

まさか、ネコガミとは、[pc]

アヤメとは、[pc]



@name_kisama ;【姫様】[r]
「まことさん、ではまたです。[l][r]
克杖のことも──冬夏さんも、[r]
……まだ、なにも視えてないようなので。[l][r]
よろしくおねがいします」[pc]

@name_no ;　名前欄消去

@img_bg_trans img=img_bg_47

@mes_all

@fadeoutbgm time=5000
@r
姫様ちゃんはいつものように、[r]
はにかむかのように、恥じらうように、[r]
僕に向かってそう言って、[lr]
@r
冬夏を[rub t=いち]一[rub t=べつ]瞥して、また山を独り降りていった。[pc]


@r
………、[lr]
@r
僕の為とはなんだ？[lr]
@r
トーノイーハとはなんだ？[lr]
@r
僕がネコガミを視られるのと関係がある？[lr]
@r
……動悸がまだ激しい。[pc]


@r
冬夏は、[r]
肩を上下させ、[r]
顔を覆ってしゃがみ込んだ。[lr]
@r
僕は千切れたチョーカーを拾い上げ、[pc]


@r
──何故だ。[lr]
@r
僕が感じているこの感情は、[lr]
@r
昂揚感？[lr]
@r
いや、なんだ？[pc]


@r
混乱はしているが、[r]
あってしかるべきマイナスの感情が、[r]
冬夏への同情すらも、[r]
いや、決して、何も感じない訳じゃない、[lr]
しかし、[r]
どちらかといえば、[r]
昂揚ですら、[lr]
そう、平坦だ、[r]
フラットなんだよ、[r]
こころがたいらなんだよ。[pc]


@mes_normal


@name_shingon ;【真言】[r]
「きっ……！[l][r]
と、きっと、ショック状態なんだ、[r]
そうだ、そうだよな、[pc]

おかしい、おかしい、こんなのは……[l][r]
冬夏っ」[pc]

@name_no ;　名前欄消去
声に出して自分に言い聞かせ、[r]
冬夏の元へ走った。[pc]

@name_touka ;【冬夏】[r]
「……くしょう、ちくしょう……」[pc]

@name_shingon ;【真言】[r]
「冬夏、」[pc]

@name_no ;　名前欄消去
──なにも言葉がない、[pc]

なんていえばいい？[pc]

@name_touka ;【冬夏】[r]
「………ごめん。[l][r]
最悪……最悪だよね、あんな姿、私、[l][r]
最悪……」[pc]

@name_shingon ;【真言】[r]
「大丈夫、気にしてない……[l][r]
ネコガミ……ミハル紹介されたよりは、[l][r]
驚いたけど……」[pc]

@name_touka ;【冬夏】[r]
「……ぷっ、[l][r]
あはは、あはは……」[pc]

@name_shingon ;【真言】[r]
「……うん」[pc]

@name_touka ;【冬夏】[r]
「……やっぱ真言さんだ、ね……[l][r]
ん、それ、いいよ……[l][r]
冗談でも本気でも……[pc]

私にとっては、[r]
プラス要因、だもん」[pc]

@name_shingon ;【真言】[r]
「……うん」[pc]

@name_touka ;【冬夏】[r]
「私、こんな人間なの。[l][r]
だから──」[pc]

@name_no ;　名前欄消去
感極まる冬夏を視て、[r]
僕にもまだヒトを思いやる感情があることを確認するように、[pc]

──そうでもしなけりゃこの奇妙な程冷静な感じが自分でも恐ろしいから、
声をかけた。[pc]

冬夏の独白を遮るように、[r]
彼女に言った。[pc]

@name_shingon ;【真言】[r]
「いいよ、大丈夫、[r]
誰にだってある、[pc]

表だって裏だって、[r]
僕にだって、[r]
だから、そんなことで冬夏を嫌ったりしないから」[pc]

@name_no ;　名前欄消去
──ケレド、[pc]



@name_touka ;【冬夏】[r]
「……ん、[l][r]
ん、[r]
ん。[pc]

……ごめん。[l][r]
だいじょぶ。[l][r]
もうだいじょぶ。[l][r]
こんなことで止まってらんない」[pc]

@name_shingon ;【真言】[r]
「……何か、[l][r]
食べようか。[pc]

個人的な経験だけど、[r]
お腹が減ると、[r]
感情って簡単に揺らぐから……」[pc]

@name_touka ;【冬夏】[r]
「そだね。[l][r]
うっし！！[pc]

じゃ、[r]
買ったやつ食べよ。[l][r]
はい！そうしよう！」[pc]

@name_no ;　名前欄消去
@mes_all

@r
そして、[lr]
@r
姫様ちゃんと帰路を一緒にはなりたくかろうな、[r]
というのを無言のうちに察して、[r]
僕等は此処でこのまま少しの間、時間を潰すことにした。[pc]

@r
２人とも、空回りした会話を続けて、[r]
……実際、実のある事、話す事は無かった。[lr]
@r
ネコガミの事も、[r]
冬夏と姫様ちゃんの事も、[r]
姫様ちゃんが言っていた僕の事も。[pc]


@r
一瞬無言の間が出来たとき、[lr]
@r
隣り合って座っていた冬夏が僕の肩に顔を押しつけて、[lr]
@r
多分泣いてる。[lr]
@r
でも、[lr]
@r
僕は黙って身を任せるしか、任させるしかなかった。[pc]



@r
どんな言葉も、[lr]
@r
どんな行為も、[lr]
@r
僕から冬夏にすることはなかった。[lr]
@r
できなかった。[pc]


@r
僕は、[lr]
[r]
早く、[lr]
[r]
宮さんに、アイ──[pc]




@eval exp="sf.SC_M_047=1"

@jump storage="SC_S_024.ks"



;了[r]
