;SubT『試射の武闘、死者の舞踏、その前夜災：�T』[r]
*S009|試射の武闘、死者の舞踏、その前夜災：�T
@sub_title img="sub_S009"
@cm
@mes_all
@img_bg_trans img=vis059
@playbgm storage=m08

古巣というか生誕の場でもある、[r]
魔眼者の集団、猫の魔女の集いたる[r]
『Lu=Le』が壊滅状態に陥ったのは、[l][r]
恐らく俺が今の境遇……の仕組みの起源を得たよりは[r]
後だから、[r]
ナナムシルalt、つまりは『黒のイツワ』の最期を見届ける事は[r]
時期的には可能だった。[pc]

しかし当時はまだ俺も安定してはいないし、[r]
記憶は如何にも茫洋としていて[rub t=はっ]明[rub t=きり]瞭としない。[pc]

だが、[r]
どうやら今、[r]
俺の片割れだったそのイツワ――の断片――の周りに、[r]
不穏当な事が起きているようだ。[pc]

白の者が常駐してるのは知っていたが、[r]
イツワの封紙の簒奪者達や、[r]
白のものが追うあの姉妹共にも、[r]
どうやら動きがある……ように視える。[pc]

何にしろ白の者達は既に稼働し出したし、[r]
このまま彼が状況に流され巻き込まれるのを視るのは、[r]
元同族として忍びない。[l][r]
多少気張って、[r]
あの時の事を回想しようと試みる。[pc]

そもそもは、[l][r][r]

あのアリスの直系の兄妹。[l][r]
あの兄が妹の為にしたあの行為が、[r]
今彼女等の間にある確執の全ての始まりだった。[pc]

今俺が居るこの國から遠く離れ、[r]
そして今は昔のあの頃、[r]
あの兄妹が生まれたのは、[r]
俺が彼処から遊離してより後で、[r]
つまりその頃アリスの眷属及び賛同者同能者達の集団[r]
『Lu=Le』は既に機能していた。[pc]

ねこは既に彼女らの伴侶で、[r]
彼女等の目的は主として自衛や、ささやかな私欲を満たす為だった。[l][r]
ねこは肉に受けており、カミにホウじられてもいなかった。[l][r]
『八人姉妹』と呼ばれる導き手が、[r]
彼女等を率いて慎ましく、しかし[rub t=したた]強かに暮らしていた。[pc]

かの兄妹が生まれるまで、否、[r]
あの兄カルロサが、[r]
あのような事をするまでは。[l][r]
あの兄、後に『猫の[rub t=オウ]王』と呼ばれる事になるが、[r]
あれが、[r]
妹クララ・ミルハ・リデル、[r]
[rub t=はく]白[rub t=とう]透[rub t=め]女とも呼ばれて周囲にも愛でられていた[r]
彼女に。[pc]

その、事が起きる前、[l][r][r]

――クララ・ミルハは、[r]
俺も事情は知らないが、[r]
突如その短い人生を終えたのだと伝え聞いた。[l][r]
[rub t=も]若しかすると、完全に生命が絶たれた訳ではなかったのかも[r]
しれないが、[r]
いずれ大きな不幸に見舞われて、[r]
彼女の兄が彼女自身に望んでいた人生を送る事が[r]
出来なくなったということだ。[pc]

あの兄は故あって女性……無論男性ともだが、[l][r]
契りを結べない身だったと聞く。[l][r]
だからなのかどうなのか、[r]
他者たる俺には想像しか出来ないが、[r]
あの兄は、[r]
恋愛とも友愛とも親愛とも、[r]
父性愛とも兄妹愛ともつかぬ愛情を以て、[r]
妹を愛した。[pc]

だから、[r]
クララがそうやって[rub t=よう]夭[rub t=せつ]折した時にもカルロサは、[r]
あの兄は、[r]
『簡単には諦めなかった』のだ。[pc]

我等が受肉して世に顕現した様に、[r]
そう、[r]
『猫は死骸を、操る』のだと、[pc]

ときに、[r]
――猫に死体を[rub t=また]跨がせては、[l][r]
或いは、[r]
――[rub t=ねこ]猫[rub t=だま]魂を入れられると、[l][r]
または、[r]
――火車が死体を奪って、[l][r]
そして[r]
――九つの命を、[l][r]
と洋の東西を問わずカタられる、[r]
蠱物たるねこの伝承、[pc]

肉を[rub t=まと]纏うて[rub t=お]降り[rub t=あらわ]顕れる、[r]
ＭとＷの狭間に咬むるるＥ、我等の同義、[r]
３に[rub t=いろど]彩られ、[rub t=し]四[rub t=ぐま]隈に在る、[rub t=おめが]ωの四海、[pc]

Cat、[r]
Dog、[r]
Embryo、[r]
Fetus、[r]
Gnosis、[r]
Ant、[r]
Bee、[r]
:F、[r]
:S、[r]
:N、[r]
七ハク、三タマ。[pc]

謳おうぞ、母鳥の唄、百鬼絵の黄泉。[l][r]
メに布を、月の王の亡くならば、[r]
我等は主人の望みを満たす為にある――[l][r][r]

ミ・　・ワ[pc]

そしてその時、[r]
『Lu=Le』には未だ肉を得ていない、[r]
[rub t=しこう]而して始祖アリスが喚び乍ら調伏出来ずそのまま[r]
眠っていたねこ、[r]
パラミアキス＝フィーメイルが。[pc]

カルロサは、[r]
何をしたのかというと、[pc]

@eval exp="sf.SC_S_009=1"

@jump storage="SC_E_022.ks"



