;SubT『試射の武闘、死者の舞踏、その前夜災：�W』
*S031|『試射の武闘、死者の舞踏、その前夜災：�W』
@sub_title img=sub_S031
@cm
@name_no ;　名前欄消去
@mes_all
@img_bg_trans img=vis146

@playbgm storage=m17b

スロタラスモルト。[pc]
NKナンバーの三番目、[r]
あの兄貴が記述にも絡んだ豪華装丁、[r]
アイドリング状態にした時点で自動起動の自動操縦、[r]
制御するには停止状態か手動操作への変更が必要。[l][r]
とは言えデフォルトの基本設定は自動なうえ、[r]
……マニュアル操作の場合でも、[l][r]
否、特にその場合はユーザーの人品骨柄によっては非常に危険だ。[l][r]
自動時はユーザーの──主として視覚と聴覚情報から判断された、[r]
『現行犯』に対し最大同時発射数７５発の『[rub t=イカリ]錨』が放出、[r]
対象が意識下無意識下において最も嫌悪する状況での『制裁』が、[r]
──つまり●とは限らない訳で、[r]
当然場合によっては相当にグロい事になり、[r]
●の方がマシと思おうものなら尚更そっちへの救済は断たれて──[r]
結果として勧善懲悪になったケースでも、[r]
それに対し喝采出来る範疇を越えている。[l][r]
執行猶予は６日間、[r]
期間中に再犯或いは累犯した場合は即時執行されて、[r]
PHASE:5の強化能を遺憾なく発揮、[r]
対象、しばしば複数の対象同士での自滅を促進すると。[l][r]
微罪の場合は等価制裁ですむけれど、[r]
そもそもそんな微罪では反応しないから大概は過剰段階まで進む。[l][r]
タマは発射直後に即座に再装填される為、[r]
[pc]
──ん。[pc]
自動に範囲内を無差別、から改訂されたか？[l][r]
ユーザー次第では大した変更にはならないが、[r]
多少はマシか……[l][r]
否、単にコンフィグ[rub t=いじ]弄っただけぽいな。[l][r]
まあいいか、[r]
その行為自体に多少はその意思アリと思うべきだろ。[pc]
いずれ今の所こっちの現場に投入はされず……[l][r]
……真逆あの兄貴、[l][r]
俺に対しての牽制じゃねーだろうな。[l][r]
深読みすれば俺と、延いてはかれおんの現地入りの為の誘導？[l][r]
だとすると──[r]
[pc]
何かやらせたいのかね？[pc]

@img_bg_trans img=img_bg_b2

@mes_normal
@name_ookami  ;【大神】[r]
「言われんでも友人を慰めに今こうやって動いてはいる……[l][r]
よっと」[pc]

@name_no
@mes_all

[rub t=Ｄ]俺の事自体は連中に報告が回ってるだろうが、[r]
俺に自覚ありと知ってるのは今のところかれおんだけだ。[l][r]
そんな状況でわざわざこちらに布石を打つ面倒を仕掛けるか？[pc]
まあ考えるだけ無駄だわな。[l][r]
あの兄貴に関しては特にそうだが──[r]
かれおんに聞いても詮無い事案でもある。[l][r]
傾向と対策程度はあるにせよフレキシブルに対応するべし。[pc]

@mes_normal

@name_ookami  ;【大神】[r]
「まずはその兄妹アイの憐れな被害者、[r]
巻き込まれ主人公のイーくんか」[pc]

@name_no
@mes_all

凹んでる……というよりか、[l][r]
まだ混乱……してんのかなぁ。[pc]
その割に自分が何者かに関しては、[r]
……それ程じゃないのか。[l][r]
向こうのあれらの御陰か、異能自体にも抵抗はさほどないようだ。[l][r]
俺やらあの店長の仕込みとは別方向での許容……？[l][r]
ちと気になるな。[l][r]
それとも気のせいか。[l][r]
まあ何にせよ、[r]
俺の事までバラされたのは寧ろ幸運と視るべきか。[l][r]
今の状態で俺と会って、どう反応するかにもよるけども、[r]
正直なところ、[r]
ヒトにホントウのことを話すのはいつだって気が重いもんだ。[l][r]
出来れば避けたい。[l][r]
まことがいつわりよりもいいとはかぎらないし、[r]
……ああ、向こうのあれら自体にも何か不穏な……[l][r]
あの兄貴達は勿論、[r]
なるべく要素の個個には干渉したくないが、[r]
この場合はどうしたものか。[l][r]
こと●●沙汰……の場合はまさに犬も食わぬと言われちゃってるからね？[pc]
いずれやはり、[r]
あの萌え店長か。そうなのか。[l][r]
俺自身が前にそういう前振りしたかも知らんが、[r]
いーくん、[r]
本気で行く気もあったんか。[pc]

@mes_normal

@name_ookami  ;【大神】[r]
「こればかりは──」[pc]

@name_no
@mes_all

………。[l][r]
何しろ古より[rub t=あら]凡[rub t=ゆる]百土地時代で物語の素材として[r]
延々使われてきても尚、幾度も幾度も、[r]
飽きたらず主題題材となる──[pc]
@mes_normal
@name_ookami  ;【大神】[r]
「アイで全てが狂う……ってかなぁ」[pc]

@name_no
@mes_all
その本来が●●に根ざす物だとしても、[r]
否、だからこその、Ｙを武力として扱う奴等だったな。[pc]
今回に限って言えば奴等自身が施したＹの[rub t=いびつ]歪な処置、[r]
その歪みが一体どう影響するのか。[pc]
@mes_normal
@name_ookami  ;【大神】[r]
「ぬ、だけんども、更にちっとばかしズれてるな」[pc]

@name_no
@mes_all

裏切り裏切られ、というよりも、[r]
まあ地雷を踏まれたというか……[l][r]
明文化し辛いところを責められた所為で余計に苛立ちが増してるんだな。[l][r]
好意というのは一方的であるが故に、[r]
一歩間違うと逆恨みになるという。[l][r]
何しろその相手のリアクションには、[r]
好意という性質上当然色よいものを望むが、[r]
期待通りでない返しの場合でも、[r]
それをなじる訳にはいかないし。[pc]
当然と言えば当然のコミュニケーションでありながら、[r]
ヒトの♂と♀の場合は若干事情が複雑になるのが常で……[l][r]
Ｙ抑圧の所為で免疫も無かった所に、[r]
此処に来て一気に大量の♀と接触したのも、[r]
イーくんにとっては負荷がでかかったろうし、[r]
──まあ、身も蓋もなく言っちゃえば、[r]
自覚のない『●●い』というのは、[r]
往々にして苛立ちを生ずるものであって、[r]
それこそ有り体に言えば理性と感情の狭間での、[r]
あんびばれんとな苦悩が──[r]
[pc]

@mes_normal
@name_ookami  ;【大神】[r]
「どっちつかずでやり過ごせないなら、[r]
彼岸か此岸か、己で決めねーとなあ。[l][r]
他人……つーか相手は何もしてくれん、[l][r]
そんな義理なぞ[rub t=かけ]欠[rub t=ら　]片も無い場合が殆どだから尚更……[l][r]
[rub t=ま]況してや向こうさんはあの──」[pc]

@name_no
@mes_all

……某テンチョウ様と来た日には。[pc]
更に前段階でのその店長の存在が、[r]
刷り込みにもなってしまってたのが誤算だろう。[l][r]
従属の為の仕込みのつもりもあったんだろが、[r]
……いあ、単なるアソビ、面白いからだろかな……[l][r]
どっちにしても、[r]
[pc]
酷な事したもんだ。[l][r]
せめてはっきり引導渡してやるとか、[r]
その前段階での釘刺しだの、[r]
……それこそそんな義理ぁ向こうさんには、ないなあ。[l][r]
あの店長に限ったことじゃないが……[l][r]
大概の場合♂が割りを喰う──様に視えるのは、[r]
俺も♂だからなのかねぇ。[l][r]
こればっかりはなあ。[l][r]
わざわざ、[r]
データ検証する手間を掛ける価値のある話題でもなし……[l][r]
変な含みやら気を持たしたりも、[r]
あれにとっちゃ遊び、遊戯愉悦の類なんだろし。[l][r]
遊びは基本、自己[rub t=ひとりでもできる]完結するもんでないと困るのになあ。[l][r]
そうでない場合なら双方同意でなけりゃ、[r]
単に[rub t=はた]傍[rub t=めい]迷[rub t=わく]惑な戯れ事なんだが。[l][r]
複数人で行う以上は厳格なルールが必要で、[r]
そうなったらもうアソビというよりは、[r]
……詭弁かそんな話は。[l][r]
どうあれ、あれには悪意が……そう、[l][r]
あれのあれは明確な悪意と定義し難い故に、[r]
糾弾しようにもおかしな具合だし、[r]
兎に角せ……まあ、面倒だ。只管に面倒だ。[pc]
いずれそんな調子じゃから、[r]
一段落ついた頃にゃー、[r]
その苦悩はそのまんま憎しみに転化しかねない。[pc]
だが幾ら何でも相手が悪い、玉砕、返り討ち、[r]
恨み言を並べてぶつけるが関の山。[pc]
それでもいいならまあ、あれだが……[pc]
……ああ、[pc]
そうだそうだ忘れてたな。[pc]
そういったもろもろは、[r]
内容はどうあれ、[r]
あくまで互いにバカ正直で表裏が無い場合の話だ。[pc]
自分が悪者になりたくないが故に、[r]
自分からは能動的に引導を渡さずに、[r]
相手が決裂の引き鉄を引いたと責めるに値する行動を取るまで、[r]
ひたすらに待ち、或いは罠を仕掛け、[r]
つまりは『お前の所為』と言いたいが為に、[r]
場合によっては、[r]
理詰めで考えれば理不尽な決裂の理由を無理矢理に探しだし定義するやつも、[r]
結構な割合で居るということ、[r]
[pc]
……まあ、要するにある種の社交辞令と言えなくも無いのだけれど、[l][r]
ヒトは言葉でのコミュニケーションに特化しすぎた。[l][r]
真に受けるものもやはり、[r]
結構な割合で居るだろうな。[pc]
論点がずれとるけど。[pc]
要するに相手のコトバってのは、[r]
額面通り受け取って良いものかは常に疑う余地があるが、[r]
ヒトがコトバで遣り取りする以上は……[pc]
おやあ、[r]
そんな間に、[r]
どんどん黒く、荒れていって……るか？[l][r]
Ｙを抑圧されてた分反動がでかいか？[l][r]
それとは無関係？[l][r]
[rub t=ク]Ｃは執着強いと同時に異常に飽きっぽいんだが、[r]
やっぱイーくんはちょっと違う方向かもなあ。[l][r]
[rub t=ド]Ｄとも勿論違う……ってか、[l][r]
ＨはＩに先立つという厭な符合もあることだし、[r]
大変だなあ面倒だなあ、[r]
……あれだなあ。[l][r]
ああもうそんでまた、[r]
混乱し正常な判断をし難い状況では、[r]
フリーズするかキレるのが[rub t=じょう]常[rub t=とう]套ではあるが、[r]
いーくんの起き方次第じゃ余波が相当に──[r]
カタルシスならぬカタストロフィが、[r]
只でさえ『deus ex machina』て言うのは、[r]
[pc]
……あれ、大分ずれたな。[l][r]
まー独り思考はもういいやこの辺でね。[pc]
うちあたりがどう言おうと、[r]
結局はあれといーくんの問題……ではあるんだけどなあ。[pc]
@mes_normal
@name_ookami  ;【大神】[r]
「……我慢出来ん時だって、あるわな、ヒトとして」[pc]


@name_no
@mes_all

………。[l][r]
とにかく我が[rub t=とも]朋イーくんにはシあわせになって貰いたい。[l][r]
俺が何とかしてみせるとは言わないが、[r]
それがＣから脱却しＤへと進んだ俺のイズムだからな。[l][r]
お前に直で拒否られない限りは、[r]
ヘルプするつもりだが──[r]
[pc]
ひとつ、いやさふたつほど気になるのは、[r]
何か強固なジャミングみたいなにおい、[r]
それと未だよくわからんねこのけはいが──[r]
[pc]
ん？[pc]
あ……んだと？[pc]
だとすると一体何を、シタイっての？[pc]
あーもうだから俺、[r]
だから、[r]
[pc]
お前等みたいなのがキライなんだ。[pc]


@eval exp="sf.SC_S_031=1"

@jump storage="SC_M_055.ks"

;了[r]
