;SubT『首リョウシャの得る九:gEt9、どんととらすとあんだー30』
*S021|SubT『首リョウシャの得る九:gEt9、どんととらすとあんだー30』
@sub_title img=sub_S021
@cm
@name_no ;　名前欄消去
@mes_all
@img_bg_trans img=vis059

@playbgm storage=m24


@r
真ハ偽ノ[rub t=うてな]臺、[r]
@r
既解のかみ、[r]
@r
隔世の覚醒による廓清、[r]
@r
──といったところか。[lr]
@r
ざっと[rub t=み]視の概括にすぎないが……[pc]



@r
かれおんが向こうに招集されるような事があれば、[r]
俺もひっついてこうかなあ。[lr]
@r
俺って良いヤツだからなあ。[lr]
@r
察しも良ければ都合も良い、[r]
@r
友人の中の友人、恋人の中の恋人ゆっきーさんは、[r]
@r
いつでもアナタの慰めよりどころ。[pc]



@r
ヒトの朋友たる俺っちの、[r]
涙ぐましいまでの献身たるや我ながら──[r]
@r
ま、他が薄情杉つうか。[pc]

@r
もし向こうが気付いていて、[r]
俺を近づけさせないようにする動きをみせたらば、[r]
どうしたものかな。[pc]



@r
俺も武力介入する気はないし、[r]
連中には極力関わりたくはないんだが、[r]
@r
友を放ってはおけない。[lr]
@r
俺って良いヤツだから。[lr]
@r
こないだ会った四人は少々面倒そうだが、[r]
他にも武闘派いるのかね。[pc]



@r
……。[lr]
@r
今来てるらしい外来は──[pc]



@r
X�V/Leaders in the CrossW=LCrossW=LXX……[l][r]
Covenか、[lr]
@r
重架空、……かなり変化したか？俺が知ってたのよりは随分…[l][r]
蒼白穿、……向こうでもう接触してるな、[l][r]
月吼狼、ああ、うん。ほう。[l][r]
定義録器、あれらは斎串魔眼窪とよぶか、[r]
……ｖ☆？、まあいいかこれは面倒だし、で、[pc]



@r
酒露婆神、[r]
絞首様、[r]
五波羅蜜、[r]
誘裂圧、[r]
埋骸、[r]
全雑魚自動鏖殺…げ、厭なのがいるなーこれ、で、[l][r]
未羽蛹、[lr]
@r
最後が……[pc]



@r
よくわからんが１３番目も──いるな。[l][r]
@r
ん？[l][r]
@r
違う？[l][r]
@r
なにやらややこしいな。[l][r]
@r
三位一体にしても……[l][r]
@r
まだ未解封てことか。[pc]



@r
否、そもそも新規か？[l][r]
@r
連番とは別か？[l][r]
在来……かどうかもよくわからんな。[l][r]
@r
少なくとも『それ』に関しては昔のじゃない……[l][r]
@r
うむ、とにかくよくわからん。[l][r]
@r
で、古い方も少々弄ってあるのな。[pc]




@r
──いぐ、[l][r]
@r
Ig:TYPE･MEGA-D「P+」……？[l][r]
@r
MEGA-Dは俺のおぼろげな記憶にもあるあれだろ、[r]
シガンの、初回限定版豪華特典付きみたいな扱いの……[l][r]
ただ「+」の刻印は無かった気がするがなあ。[pc]



@r
知らないうちに書き換えたか？[l][r]
今シるまで、少なくとも数年前までは休止状態だったが。[l][r]
刻印の書き換えからして、[r]
「失敗したあの遣り方」にパッチあてたつーことかな。[l][r]
@r
いずれにしろ、MEGA-Dが今[rub t=あそ]彼[rub t=こ]処に[r]
在るコト自体は不思議ではないが、[r]
起動してるコトが意味することはただひとつ、[pc]


[r]
[r]
[r]
当たり前だ。[l][r]
@r
Ig:TYPE･MEGA-Dは、[l][r]
@r
……となれば、やはり行った方が良いのかねえ。[pc]





@r
が、そうにしたって武闘派は極力回避だろうな。[l][r]
特に[rub t=スロ]全[rub t=タ]雑[rub t=ラ]魚[rub t=ス]自[rub t=モ]動[rub t=ル]鏖[rub t=ト]殺とは絶対に接触したくない。[l][r]
今は多分待機側の面子だろうから、[r]
向こうに出張ってこない内になんとかしてえ。[l][r]
だから基本的には補助しかするつもりはねーけど。[l][r]
かれおんの事もあるし、[r]
こっちが無害とみせておかないと面倒くさい。[l][r]
あすこの在来は殆ど無視出来るし──[pc]

@fadeoutbgm time=5000

@img_bg_trans img=img_bg_b2


@mes_normal
@name_kareo ;【かれお】[r]
「あのぉー、[r]
起きてました？」[pc]

@name_ookami ;【大神】[r]
「んあ、[r]
おういえ」[pc]

@name_kareo ;【かれお】[r]
「ただいま……です」[pc]

@name_ookami ;【大神】[r]
「おかいもん。[l][r]
同僚達は？」[pc]

@name_kareo ;【かれお】[r]
「えーと、[r]
二手に分かれて、[r]
片方は玄ノ森に……[l][r]
片方はそのまま……」[pc]

@name_ookami ;【大神】[r]
「あれ、かれおんはついて行かんの？[l][r]
或いは残り連中と」[pc]

@name_kareo ;【かれお】[r]
「あ゛ふ…[l][r]
うえーっと、[r]
留守番を頼まれたデスよ。[pc]

いあ、留守番というか、[r]
彼氏と一緒にいろって……」[pc]

@name_ookami ;【大神】[r]
「マジ？[l][r]
どういう同僚だよ。[l][r]
てか玄ノ森行くなら俺もついてこうと思ってたのに。[l][r]
いーくんも居るんだろうし」[pc]

@name_no ;　名前欄消去
まあ、ごめん、いろいろフカシだ。[l][r]
でも言わぬが花という事もあるんだわ。[l][r]
ほんとごめん。[pc]

@name_kareo ;【かれお】[r]
「んー、[r]
……ワタシ、あなたの彼女ですよね？」[pc]

@name_ookami ;【大神】[r]
「んー？[l][r]
俺が規定しちゃって良いんなら、[r]
そうだよ。[l][r]
マイハニー」[pc]

@name_kareo ;【かれお】[r]
「ホントウは、仕事の同僚の言うこと、[r]
聞かなきゃいけないんでしょうけど…[pc]

もし、あなたが、[r]
むこうに、オトモダチの所に行きたいなら、[r]
ワタシは」[pc]

@name_ookami ;【大神】[r]
「すべてをいうことはないかれおん」[pc]

@name_no ;　名前欄消去
流石は俺が[rub t=み]視[rub t=そ]初めた女子。[l][r]
あの連中とは嗜好が完全には馴染まない──つまり、[r]
俺好みなヒトだったね。[pc]

それでいてＣＡＴ親和力の高い、[r]
素敵なヒト。[pc]

愛してるよかれおん。[pc]

何にしても、彼奴等の動きだな。[pc]

どうにも俺の趣味じゃないなあ。[l][r]
もともと水が合わなくて彼処をおん出た俺だし。[l][r]
ちっとはイーくんフォローしてあげても罰はあたらんでしょ。[l][r]
何よりあの兄妹にはいい薬になるだろ。[pc]

……妹は兎も角兄貴にとっては織り込み済み──否、[l][r]
全部自分の側にひん曲げちまうかもだが、[r]
それでもイーくんをこのまま見過ごすよりはマシだ。[pc]

@name_ookami ;【大神】[r]
「かれおん、[r]
……俺のこと、もう知ってんね？」[pc]

@playbgm storage=m17b

@name_kareo ;【かれお】[r]
「はいっ？！」[pc]

@name_ookami ;【大神】[r]
「ま、当たり。[l][r]
さっすが[rub t=フェ]月[rub t=ンリ]吼[rub t=ロス]狼、[r]
その鼻は欺けないねえ。[l][r]
で、かれおんに監視は付いてる？」[pc]

@name_kareo ;【かれお】[r]
「え？[l][r]
は？[l][r]
な、ナンノコトデショウ」[pc]

@name_ookami ;【大神】[r]
「もうお互い隠し事無しで行こうぜ。[l][r]
俺はかれおんが読んだ通り。[l][r]
Ｄ（ド）のなれの果て。[l][r]
PHASE:10主体となる茶黒の首。[pc]

ま、今後もゆっきーで構わないよ。[l][r]
で、他のお仲間がいるんじゃん？[l][r]
俺は網の目くぐれるけど、[r]
かれおんはどうなの、ってこと。[pc]

監視ないなら──移動は自由なら、[r]
まあ、PHASE:9、イーくんの元の身体の翼があるし、[r]
それなりに動き回れると思うんだけど」[pc]

@name_kareo ;【かれお】[r]
「………ワカリました……[l][r]
でも、通常交通機関のが良いと思うデスよ。[pc]

いざという時まで。[l][r]
ワタシは異羽もフェンリロスも遣えますが、[r]
流石に連続や同時となると──」[pc]

@name_ookami ;【大神】[r]
「流石、覚悟決まると理解も対応も早いね。[l][r]
それでこそ俺の[rub t=み]視[rub t=そ]初めた女子。[l][r]
ほんとに大好き。[l][r]
で、何か他に注意すべき点は？」[pc]

@name_kareo ;【かれお】[r]
「先日会わせた四人が向こうに……[l][r]
こっちに残る殆どは、[r]
能動的なチカラはあまり得手じゃありません、[r]
スロタラスモルト……知ってますよねその様子じゃ？[pc]

それが起動待機してはいます、が、[r]
近寄らなければ、[r]
あと向こうには、直属の上が、」[pc]

@name_ookami ;【大神】[r]
「んー、[r]
そのマスクのヒトは多分大丈夫、[r]
俺等が『そういう意図』で動く限りは同調してくれこそすれ、[r]
叱られることはない」[pc]

@name_no ;　名前欄消去
多分。[pc]

@name_kareo ;【かれお】[r]
「ぅぇ、そ、そうでしょうか……」[pc]

@name_no ;　名前欄消去
多分。[pc]

スロタラスモルトは来ないなら、[r]
近づかなければ取り敢えずは何とかなるべ。[pc]

全自動は厄介なんだよ、[r]
紫靄じゃあるまいし、誰彼構わず射程距離内を自動でだ？[l][r]
あれ怖ぇって。気持ち悪いし。[pc]

@name_ookami ;【大神】[r]
「んだば準備しようか。[l][r]
今回の色々が終わったら、[r]
かれおん、[r]
俺言うことがあるから」[pc]

@name_kareo ;【かれお】[r]
「……はい？」[pc]

@name_ookami ;【大神】[r]
「だからま、無事に戻ってこようぜ」[pc]

@name_no ;　名前欄消去
さて、[pc]

こういうのは、[r]
少なくとも初回は『巧遅は拙速に如かず』でいかんと、[r]
こればっかりは言葉選びやら意図の整理が余計な心遣いになり兼ねん。[pc]

ヒトにもよるが今のいーくんには、[r]
待つ行為自体が酷になるだろ。[pc]

だからこれから、[r]
何があっても、[pc]

心折れるなよ。[pc]



@eval exp="sf.SC_S_021=1"

@jump storage="SC_S_022.ks"



;了[r]
