;SubT『試射の武闘、死者の舞踏、その前夜災：�V』
*S030|『試射の武闘、死者の舞踏、その前夜災：�V』
@sub_title img=sub_S030
@cm
@name_no ;　名前欄消去
@img_bg_trans img=img_bg_b2
@playbgm storage=m17b


@name_ookami  ;【大神】[r]
「……お゛えぇ」[pc]
@name_kareo  ;【かれお】[r]
「？[l][r]
だいじょぶですか？」[pc]
@name_ookami  ;【大神】[r]
「さんくー、おけー。[l][r]
きにせず」[pc]
@name_kareo  ;【かれお】[r]
「はぁ……」[pc]
@name_ookami  ;【大神】[r]
「それより準備しっかり頼むぜよ。[l][r]
急な話だから見落とし忘れ物とかありそうでさ」[pc]
@name_kareo  ;【かれお】[r]
「う、私もあんまり信頼しないでください……[l][r]
全力は尽くしますケド……」[pc]
@name_ookami  ;【大神】[r]
「気張りすぎない程度で、[r]
でもなるだけ抜かりなくよろしく」[pc]

@name_no ;　名前欄消去
@mes_all
[rub t=スロ]全[rub t=タラ]自[rub t=ス]動[rub t=モル]鏖[rub t=ト]殺、[r]
鉄槌下した気配がしたな。[l][r]
やっぱきっちり大人しくはしてないじゃんか。[pc]
暖機運転というか、[r]
多分、いや、[r]
制御した故にあの規模ですんだのか、[r]
制御出来てない故の漏れなのか、[r]
どっちにしても不要な動きなんだろうに、[r]
全自動のまままともにヒトの世に放ったら、[r]
……。[l][r]
不謹慎ながら判断に迷ってしまうのが、[r]
今のヒトの世の切なさであることよ。[pc]
向こうさんにしてみても、[r]
まともな計画に組み込むには弊害がありすぎる駒の筈だが。[l][r]
それでも今回、しかも大がかりな劇の筈のこの茶番の舞台裏に、[r]
敢えてあれを起用してきたのは──[r]
使い道としては、[r]
……恐らくは更なる、しかも予期せぬ揺らぎの発生の期待、[l][r]
それか、文字通り雑魚の掃討、[r]
或いは牽制か。[l][r]
しかし牽制、抑止力という意味じゃ、[r]
その威力を知るモノにしか効果ないだろに。[l][r]
もしLu=Leの残党連中に対してであれば逆効果でもある。[l][r]
寧ろ誘き出したい筈な訳だしな。[l][r]
真面目な世直しのつもりだとすれば、[r]
殊勝な心懸けつうか御苦労なことだけども、[r]
わざわざこの時この場ですることじゃない。[l][r]
となればやっぱし、[r]
あの兄貴の単なる『揃いの美学』か？[pc]
──かれおんを除く知人だの身の回りの人等に、[r]
色々根回しやら何やらして準備していたらば、[r]
結局出発までに時間喰ってしまった。[l][r]
まだ派手に動かない方がよさげだから新幹線移動を選択。[l][r]
切符自体は普通に取れたが、[r]
出立は２６日にずれこんでしもた。[l][r]
かれおんの方の調整もあったとは言え、[r]
イーくんにはちと気の毒な展開だ。[l][r]
多分……、フォローしてくれる女子っこが、[l][r]
いる……っぽいな。[l][r]
すまぬがある程度はそっちに任せます。[l][r]
俺では出来ない慰めが出来るだろうし……[pc]
にしても、他に懸念があるとすれば、[r]
実働状態にある[rub t=くだん]件の、[pc]



@eval exp="sf.SC_S_030=1"

@jump storage="SC_E_047.ks"

;了[r]
